{
    "post_details": {
        "postId": "20241127231026563",
        "title": "Áp thuế tiêu thụ đặc biệt: Máy điều hòa đâu phải hàng xa xỉ!\n\n\n\n\n11",
        "content": "\"Việt Nam có lẽ là quốc gia duy nhất trên thế giới đánh thuế tiêu thụ đặc biệt đối với máy điều hòa nhiệt độ\". Nhiều đại biểu Quốc hội cho rằng đánh thuế tiêu thụ đặc biệt với máy điều hòa là không hợp lý do đây là mặt hàng tiêu dùng thiết yếu của người dân - Ảnh: THANH HIỆP Nhiều đại biểu Quốc hội cho rằng việc đánh thuế tiêu thụ đặc biệt với nước giải khát có đường cần có lộ trình phù hợp với sức chịu đựng của doanh nghiệp, đồng thời không được để các mặt hàng nông sản, trái cây tự nhiên có chứa đường cũng thuộc diện chịu thuế. Ngày 27-11, Quốc hội thảo luận ở hội trường về Luật Thuế tiêu thụ đặc biệt (TTĐB) sửa đổi, trong đó nhiều đại biểu quan tâm nhất là nước giải khát có đường theo tiêu chuẩn VN có hàm lượng đường trên 5g/100ml vào nhóm đối tượng chịu thuế TTĐB, việc tăng thuế với rượu bia và áp thuế TTĐB đối với máy điều hòa nhiệt độ, xăng dầu... Dẫn số liệu cho thấy tỉ lệ tiêu thụ đồ uống có đường đã giảm dù chưa cần phải áp dụng thuế cũng như chưa có đánh giá tác động tiêu thụ nước giải khát có đường ở người bị béo phì có tương quan thế nào với số lượng nước giải khát có đường, đại biểu Nguyễn Thị Lệ Thủy (Bến Tre) đề nghị cần đánh giá tác động kỹ lưỡng và toàn diện về tính hiệu quả của việc bổ sung mặt hàng này vào diện chịu thuế TTĐB. Trong khi đó, theo bà Thủy, việc đánh thuế này sẽ ảnh hưởng đến hàng trăm doanh nghiệp chế biến dừa đang kiệt quệ sau COVID-19, cùng hơn 200.000 nông dân trồng dừa của tỉnh Bến Tre và nhiều địa phương khác, gây thất thu ngân sách của các địa phương có trồng dừa. Ủng hộ việc bổ sung sản phẩm này vào đối tượng chịu thuế TTĐB nhằm góp phần hạn chế tình trạng thừa cân, béo phì và các bệnh không lây nhiễm nhưng đại biểu Cầm Thị Mẫn cho rằng Chính phủ cần giải trình rõ hơn về mục tiêu đạt được chính sách này: thực chất là bảo vệ sức khỏe người dân hay chỉ là tăng thu ngân sách? Cũng ủng hộ việc đánh thuế TTĐB với thuốc lá và rượu, bia - những sản phẩm có hại cho sức khỏe - nhưng đại biểu Hoàng Văn Cường (Hà Nội) cho rằng việc đánh thuế theo hướng các đồ uống có cồn với nồng độ cao sẽ phải chịu thuế cao hơn, những đồ uống có nồng độ cồn thấp chịu thuế thấp hơn. \"Thuế suất với đồ uống có nồng độ cồn thấp tương đương với đồ uống có nồng độ cồn cao là bất hợp lý\" - ông Cường nói. Đại biểu Huỳnh Thị Phúc (Bà Rịa - Vũng Tàu) cho rằng việc tăng thuế với rượu bia sẽ ảnh hưởng rất lớn đến các nhà máy, người lao động. Vì vậy bà Phúc đề nghị cần đánh giá tác động trước khi quyết định thời gian áp dụng. Đồng thời xây dựng lộ trình điều chỉnh thuế suất hợp lý để đủ sức điều tiết tiêu dùng nhưng cũng không ảnh hưởng tiêu cực đến doanh nghiệp và việc làm của người lao động. Ngoài việc áp thuế TTĐB với những mặt hàng xa xỉ để điều chỉnh tiêu dùng, đại biểu Trịnh Xuân An (Đồng Nai) cho rằng dự luật đang xây dựng với các thuế suất và đối tượng chịu thuế chưa có sự thay đổi nhiều so với dự luật cũ khi có nhiều đối tượng đã áp dụng từ lâu, không còn phù hợp. Chẳng hạn máy điều hòa nhiệt độ không còn xa xỉ mà đã trở thành hàng tiêu dùng thiết yếu với người dân, cần thiết trong đời sống. Khẳng định việc sử dụng máy điều hòa nhằm phục vụ tốt hơn cho sức khỏe người dân, đặc biệt là người già và trẻ em, đại biểu Trương Trọng Nghĩa (TP.HCM) cho rằng \"máy điều hòa không có lỗi\" và phản đối việc áp thuế TTĐB với mặt hàng này, thay vào đó là cần có hướng dẫn cho người dân cách sử dụng. Đại biểu Phạm Văn Hòa (Đồng Tháp) cũng cho rằng việc áp thuế TTĐB với mặt hàng này là không phù hợp, người dân hạn chế sử dụng không khác nào trở về \"thời kỳ đồ đá\", trong khi việc tăng thuế cũng không thu được bao nhiêu cho ngân sách. Đại biểu Hà Sỹ Đồng (Quảng Trị) cho hay mặt hàng máy điều hòa nhiệt độ đã phải chịu thuế TTĐB từ năm 1998 với mức thuế suất 20% và đã được giảm xuống 10% vào năm 2008. Từ mặt hàng xa xỉ, nay điều hòa nhiệt độ đã trở thành nhu cầu thiết yếu trong công việc và cuộc sống. \"Việt Nam có lẽ là quốc gia duy nhất trên thế giới đánh thuế TTĐB đối với máy điều hòa nhiệt độ\" - ông Đồng nói. Cũng theo ông Đồng, không có nước nào vừa đánh thuế TTĐB vừa đánh thuế bảo vệ môi trường với xăng. Vì vậy, với mặt hàng tiêu dùng phổ biến mà đang phải chịu cùng lúc hai loại thuế có cùng tính chất hạn chế tiêu dùng trong khi đây không phải mặt hàng xa xỉ là không phù hợp. \"Cần nghiên cứu bỏ thuế TTĐB với xăng. Trường hợp cần thiết thì điều chỉnh thuế bảo vệ môi trường cho phù hợp với mục tiêu của loại thuế này\", ông Đồng đề nghị. Theo các đại biểu, cần bỏ thuế tiêu thụ đặc biệt với xăng dầu vì mặt hàng này đã chịu thuế bảo vệ môi trường - Ảnh: T.T.D. Chiều 27-11, thừa ủy quyền của Thủ tướng, Phó thủ tướng thường trực Nguyễn Hòa Bình đã có báo cáo Quốc hội, đề nghị cho phép tiếp tục chủ trương đầu tư dự án điện hạt nhân Ninh Thuận, đồng thời khẳng định việc khởi động lại dự án sẽ giúp đa dạng hóa nguồn cung cấp điện, bảo đảm an ninh năng lượng với chi phí cạnh tranh. Theo đó, việc sử dụng các địa điểm xây dựng nhà máy điện hạt nhân tại Ninh Thuận đã được nghiên cứu trước đây để phát triển, xây dựng điện hạt nhân thời gian tới là rất thuận lợi, tiết kiệm thời gian và chi phí nghiên cứu, khảo sát, lựa chọn địa điểm. Nhà máy cũng sẽ sử dụng công nghệ hiện đại, bảo đảm an toàn ở mức cao nhất, giảm thiểu rủi ro cho con người, môi trường và đảm bảo hiệu quả đầu tư. Để đảm bảo hiệu quả đầu tư, Chính phủ khẳng định sau khi được phê duyệt chủ trương khởi động dự án sẽ giao các cơ quan cập nhật định hướng phát triển trong các chiến lược năng lượng, ngành điện. Chính phủ cũng sẽ tính toán việc điều chỉnh Quy hoạch 8 và xem xét quy mô các loại hình nhà máy cỡ vừa, nhỏ, siêu nhỏ; gắn với đó là việc đào tạo, phát triển nguồn nhân lực, tăng khả năng nội địa hóa công nghệ hạt nhân, tham gia chuỗi cung ứng... Thẩm tra nội dung này, ông Lê Quang Huy - chủ nhiệm Ủy ban KH-CN&MT - thống nhất việc tiếp tục chủ trương đầu tư dự án điện hạt nhân Ninh Thuận là cấp thiết, bảo đảm mục tiêu cung cấp nguồn điện có quy mô công suất đủ lớn và ổn định, là nguồn năng lượng xanh và bền vững. Để tái khởi động dự án này, cơ quan thẩm tra đề nghị Chính phủ nghiên cứu, chuẩn bị hồ sơ điều chỉnh quyết định chủ trương đầu tư dự án điện hạt nhân Ninh Thuận phù hợp thực tế... Giải trình các ý kiến, Phó thủ tướng kiêm Bộ trưởng Bộ Tài chính Hồ Đức Phớc cho rằng việc đánh thuế TTĐB với nước giải khát có đường phù hợp thông lệ quốc tế. Tuy nhiên với các sản phẩm như dừa, sữa, sản phẩm từ sữa, sản phẩm lỏng có lợi, nước hoa quả nguyên chất, ca cao... sẽ không phải thuộc diện chịu thuế TTĐB. Phó thủ tướng cũng cho hay sẽ tiếp thu các ý kiến của đại biểu, rà soát sửa đổi phù hợp về đối tượng sản phẩm máy điều hòa chịu thuế suất ở các biểu thuế khác nhau. Ví dụ với máy điều hòa dùng năng lượng tái tạo từ Mặt trời, điện gió sẽ không chịu thuế. Với mặt hàng máy điều hòa nói chung, do tiêu thụ lượng điện lớn, tác động biến đổi khí hậu... nên sẽ áp dụng đánh thuế TTĐB.",
        "author": "NGỌC AN",
        "date": "28/11/2024 09:05 GMT+7",
        "url": "https://tuoitre.vn/ap-thue-tieu-thu-dac-biet-may-dieu-hoa-dau-phai-hang-xa-xi-20241127231026563.htm",
        "category": [
            "Thuế tiêu thụ đặc biệt",
            "máy điều hòa",
            "hàng xa xỉ",
            "thuế xăng dầu",
            "Dự án điện hạt nhân"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241127231026563.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "0"
        },
        {
            "heart": "0"
        }
    ],
    "comments": [
        {
            "commentId": "d837941c-1bfb-426a-88d9-0c6b97713329",
            "author": "hv.t****@gmail.com",
            "text": "\"Ví dụ với máy điều hòa dùng năng lượng tái tạo từ Mặt trời, điện gió sẽ không chịu thuế.\" Điều kiện khó thế này mà cũng nghĩ ra được, điện mặt trời, điện gió không hòa vào lưới điện quốc gia hay sao?",
            "date": "2024-11-28T09:21:10.3837535",
            "vote react list": [
                {
                    "like": "15"
                },
                {
                    "heart": "1"
                },
                {
                    "laugh": "3"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "b6073d93-f180-425b-a0ff-c577e871d83f",
            "author": "Vũ Thuỷ",
            "text": "Điều hòa thì tầng lớp người lao động thuê phòng trọ ở cũng phải lắp. Phòng trọ mái tôn, khi nhiệt độ ngoài trời gần 40 độ thì không khác gì cái lò. Thử hỏi lao động mệt mỏi sau một ngày như công nhân, người... lao động đã phải chịu giá tiền điện cao. Cố gắng để chạy điều hòa để có giấc ngủ, vậy mà điều hòa được coi là hàng xa xỉ???+",
            "date": "2024-11-28T10:06:11.1132192",
            "vote react list": [
                {
                    "like": "8"
                },
                {
                    "heart": "6"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "20ec5b93-0048-4915-83f3-a39f8c7673af",
            "author": "thie****@gmail.com",
            "text": "Tôi thật sự kinh ngạc khi biết máy điều hòa nhiệt độ được quy là hàng xa xỉ và cùng với xăng đầu bị đánh thuế tiêu thụ đặc biệt",
            "date": "2024-11-28T09:14:36.0394472",
            "vote react list": [
                {
                    "like": "11"
                },
                {
                    "heart": "2"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "7c568f35-333a-4e76-b1c4-94115ac57cb5",
            "author": "hoan",
            "text": "VN là xứ nóng nên việc dùng máy điều hòa là điều cần thiết hàng ngày, tại sao bị liệt vào hàng xa xỉ và đánh thuế tiêu thụ đặc biệt? ",
            "date": "2024-11-28T10:11:35.4575677",
            "vote react list": [
                {
                    "like": "3"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "0e5488eb-0256-47f9-873b-81fff2b0b389",
            "author": "tron****@gmail.com",
            "text": "Tôi cũng kinh ngạc với việc đánh thuế này.",
            "date": "2024-11-28T09:53:01.6327896",
            "vote react list": [
                {
                    "like": "3"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "719c7555-ee60-467c-9e74-2cab91dda5a2",
            "author": "đại",
            "text": "Tôi hoàn toàn phản đối những việc áp thuế vô lý trên, người dân VN còn nghèo, đa số là công nhân, nông dân, đời sống còn nhiều bấp bênh, phải nghiên cứu kĩ lưỡng về các loại thuế để không gây khó khăn cho người... dân+",
            "date": "2024-11-28T10:36:17.5869808",
            "vote react list": [
                {
                    "like": "2"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "435fc094-69a1-4f16-9890-d25300436d30",
            "author": "Khoi",
            "text": "Phòng trọ giờ cũng lắp đầy lên thì sao gọi là xa xỉ được?",
            "date": "2024-11-28T11:00:25.1087339",
            "vote react list": [
                {
                    "like": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "c5a4577b-7ea1-4a5b-84b8-f058dabdfd30",
            "author": "Phong Vu",
            "text": "Cá nhân tôi cho rằng VN có thể nghiên cứu làm như một số nước điển hình là Tây Ban Nha không áp thuế các loại máy điều hòa giới hạn ở 27 độ C, và đánh thuế xa xỉ trừng phạt với các máy có... thể cài nhiệt độ phòng lạnh xuống thấp hơn 27 độ C.  Giới hạn không thấp hơn 27 độ C phải là một giới hạn cứng, ví dụ như chọn loại gas làm lạnh pha hỗn hợp ở tỉ lệ chính xác để khi  bơm compressor hút xuống áp suất chân không thấp nhất thì nhiệt độ sôi cũng không thể lạnh xa dưới 27 độ C. Không chấp nhận các loại giới hạn cài trong phần mềm hoặc trong cục thermostat, để rồi sau khi qua cửa thuế thì download phần mềm hoặc thay cục thermostat xóa bỏ giới hạn nhiệt độ lạnh.+",
            "date": "2024-11-28T10:28:28.7332146",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "84f890d6-2d26-47db-b37c-035586ded586",
            "author": "Khoa",
            "text": "Chỉ những người khá, giàu mới đủ tiền mua máy điều hòa nên đánh thuế là đúng rồi, nghèo như tôi thì đánh thuế nhiêu cũng được vì tôi đâu có tiền để xài đâu mà lo.",
            "date": "2024-11-28T09:54:48.5176398",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "79d5dbc7-f2c8-4169-b0fd-20f04cc9ebd4",
            "author": "Nguyen Hoang Lan",
            "text": "Có thể tăng thuế môi trường, chứ không nên áp thuế tiêu thụ đặc biệt các mặt hàng thiết yếu, về quê có ruộng vườn cò bay thẳng cánh thì không cần dùng máy lạnh, nhưng ở thành phố lớn, nhà ống vài chục m2, mùa... nắng nóng hầm hập thở không nổi nếu không có máy lạnh, hồi xưa không có máy lạnh nhưng hẻm thường không có xe máy chạy nên ra hẻm ngồi, chẳng lẻ giờ cũng cứ ra hẻm ngồi?+",
            "date": "2024-11-28T10:08:11.6293035",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "3c6f635a-8feb-4d6f-801f-d41fa8ecb213",
            "author": "Lão A Tứ",
            "text": "Iphone 16 hơn 20 triệu thì không gọi là hàng xa xỉ. Thật vi diệu.",
            "date": "2024-11-28T10:40:29.5297556",
            "vote react list": [],
            "comment replies": []
        }
    ]
}