{
    "post_details": {
        "postId": "20241127085353396",
        "title": "TP.HCM có gần 800 đơn vị đủ điều kiện mua điện tái tạo qua đường dây riêng",
        "content": "TP.HCM có nhiều doanh nghiệp, đơn vị đủ điều kiện để tham gia cơ chế mua bán điện trực tiếp giữa đơn vị phát điện tái tạo với khách hàng (DPPA), song đến nay chưa có doanh nghiệp nào chính thức đề xuất. Nhiều doanh nghiệp tại TP.HCM đáp ứng đủ điều kiện để tham gia cơ chế mua bán điện trực tiếp DPPA - Ảnh: NGỌC HIỂN Trao đổi với Tuổi Trẻ Online, ông Bùi Trung Kiên - phó tổng giám đốc Tổng công ty Điện lực TP.HCM - cho hay có nhiều doanh nghiệp đáp ứng điều kiện tham gia cơ chế mua bán điện trực tiếp giữa đơn vị phát điện năng lượng tái tạo với khách hàng (DPPA). TP.HCM có số khách hàng tiêu thụ điện lớn, dùng ở ngưỡng 200.000kWh/tháng trở lên là 769 khách hàng, các doanh nghiệp này có thể tham gia DPPA và cấp điện qua đường dây kết nối riêng. Bên cạnh đó, TP có 493 khách hàng sản xuất, có nhu cầu dùng điện lớn (dùng điện từ 200.000kWh/tháng trở lên) có thể tham gia DPPA qua lưới điện quốc gia. Theo ông Kiên, hiện Samsung và Heineken là hai doanh nghiệp đang quan tâm đến DPPA nhưng đến nay điện lực TP chưa nhận được đề nghị tham gia DPPA chính thức nào từ khách hàng. Ông Nguyễn Quốc Dũng - trưởng ban kinh doanh Tập đoàn Điện lực Việt Nam - cho rằng thời gian qua tăng trưởng tiêu thụ điện tại Việt Nam rất cao, dẫn đến nguy cơ mất cân đối cung cầu, thiếu điện trong một số thời điểm, do đó các chính sách về năng lượng như cơ chế mua bán điện trực tiếp, chính sách lắp điện mặt trời mái nhà... sẽ đóng vai trò quan trọng trong việc cân đối, cung cấp đủ điện cho sản xuất và tiêu dùng. Trao đổi với Tuổi Trẻ Online, các doanh nghiệp năng lượng tại khu vực phía Nam cho hay đối với DPPA, hiện các bên mua điện là các doanh nghiệp FDI lẫn các doanh nghiệp lớn tại Việt Nam vẫn đang trong quá trình đàm phán giá, nhiều bên chỉ mới dừng lại ở khâu tìm hiểu nhu cầu của bên mua điện lẫn khả năng cung ứng công suất của bên bán. Trong khi đó, bà Vũ Thị Hương Giang - giám đốc đối ngoại của Nike tại Việt Nam, Campuchia và Thái Lan - cho hay hiện nay có một nhà cung ứng của Nike tại Nam Định đã ký kết thành công để tham gia mua bán điện tái tạo trực tiếp theo cơ chế DPPA. Theo bà Giang, dự án này sẽ vận hành chính thức vào cuối năm 2025, dự kiến cung cấp sản lượng 580.000 kWh/năm. Dự kiến đến năm 2028 có đến 80% nguồn điện của nhà máy này sẽ được cung cấp thông qua cơ chế DPPA. Tại hội nghị triển khai các nghị định Chính phủ liên quan đến lĩnh vực năng lượng tái tạo vừa được tổ chức tại TP.HCM, ông Trịnh Quốc Vũ - phó cục trưởng Cục Điều tiết điện lực (Bộ Công Thương) - cho biết Chính phủ đã ban hành các nghị định số 80, 115 và 135 nhằm thúc đẩy và thu hút đầu tư phát triển năng lượng tái tạo, góp phần đạt được các mục tiêu về chuyển dịch năng lượng và phát triển bền vững. Theo ông Vũ, các chính sách này sẽ đảm bảo an ninh cung cấp điện, nhất là trong bối cảnh chuyển dịch năng lượng đang diễn ra mạnh mẽ trên toàn cầu và tiềm ẩn nhiều nguy cơ mất cân bằng cung cầu điện trong những năm tiếp theo. Đánh giá về cơ chế mua bán điện trực tiếp, ông Vũ cho hay đây là một cơ chế mới, sẽ làm thay đổi cách thức mua bán điện hiện nay sang phương thức mua bán điện trực tiếp giữa đơn vị phát điện và khách hàng dùng điện để bên mua chủ động chọn đơn vị cung cấp điện xanh và gián tiếp hỗ trợ khách hàng thực hiện được các cam kết về sản xuất xanh.",
        "author": "NGỌC HIỂN",
        "date": "27/11/2024 09:47 GMT+7",
        "url": "https://tuoitre.vn/tp-hcm-co-gan-800-don-vi-du-dieu-kien-mua-dien-tai-tao-qua-duong-day-rieng-20241127085353396.htm",
        "category": [
            "mua bán điện trực tiếp",
            "Năng lượng",
            "năng lượng tái tạo",
            "DPPA"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127085353396.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "1"
        },
        {
            "heart": "1"
        }
    ],
    "comments": []
}