{
    "post_details": {
        "postId": "20241127104639442",
        "title": "Có nên khống chế chỉ tiêu xét tuyển sớm không quá 20%?\n\n\n\n\n1",
        "content": "Xét tuyển sớm gồm nhiều phương thức khác nhau, không chỉ có xét học bạ THPT, nên việc khống chế xét tuyển sớm sẽ ảnh hưởng lớn đến thí sinh và công tác tuyển sinh của các trường đại học. Các chuyên gia cho rằng nếu siết xét tuyển sớm còn 20% chỉ tiêu sẽ khiến điểm chuẩn của các phương thức xét tuyển bằng bài thi đánh giá năng lực... lên cao chót vót, làm ảnh hưởng đến các em đã có kế hoạch ôn luyện bài thi này - Ảnh: TRẦN HUỲNH Theo dự thảo thông tư sửa đổi, bổ sung một số điều của Quy chế tuyển sinh trình độ đại học, cao đẳng ngành giáo dục mầm non, Bộ Giáo dục và Đào tạo quy định cơ sở đào tạo có thể tổ chức xét tuyển sớm theo phương thức phù hợp để tuyển chọn thí sinh có năng lực và thành tích học tập vượt trội. Chỉ tiêu xét tuyển sớm do trường quy định nhưng không vượt quá 20% chỉ tiêu của từng ngành, nhóm ngành đào tạo… Năm 2024, bộ công bố danh mục các phương thức xét tuyển như sau: Danh mục các phương thức xét tuyển năm 2024 Theo danh mục nêu trên, có rất nhiều phương thức xét tuyển sớm, chứ không phải chỉ mỗi xét tuyển học bạ THPT. Xét tuyển bằng kết quả kỳ thi đánh giá năng lực của Đại học Quốc gia TP.HCM (V-ACT) cũng là một trong các phương thức xét tuyển sớm. Kỳ thi V-ACT đã giúp Đại học Quốc gia TP.HCM tuyển được hơn 9.200 sinh viên, chiếm hơn 38% chỉ tiêu tuyển sinh của năm 2024. Trong phương hướng tuyển năm 2025, nhiều trường đại học tốp đầu công bố sẽ tăng chỉ tiêu cho phương thức xét điểm thi đánh giá năng lực. Dự kiến trong năm 2025, Đại học Quốc gia TP.HCM cũng sẽ tiếp tục dành chỉ tiêu xét kết quả kỳ thi V-ACT tương đương năm 2024. Ví dụ như Trường đại học Kinh tế - Luật (Đại học Quốc gia TP.HCM) công bố xét tuyển bằng kết quả thi tốt nghiệp THPT năm 2025 (30 - 50% tổng chỉ tiêu). Hai phương thức xét tuyển sớm: xét tuyển thẳng và ưu tiên xét tuyển thẳng (tối đa 20% tổng chỉ tiêu) và xét tuyển bằng kết quả kỳ thi V-ACT năm 2025 (40 - 60% tổng chỉ tiêu). Trường đại học Sư phạm TP.HCM cũng công bố kế hoạch dự kiến, kết quả kỳ thi đánh giá năng lực chuyên biệt là một trong các phương thức tuyển sinh chủ đạo của trường trong năm 2025. Phương thức tuyển sinh này có điểm thay đổi quan trọng, chuyển từ hình thức bổ trợ trong phương thức xét tuyển kết hợp kết quả học tập THPT sang phương thức tuyển sinh độc lập. Như vậy, với dự kiến Bộ Giáo dục và Đào tạo siết xét tuyển sớm với quy định \"chỉ tiêu xét tuyển sớm không quá 20%\" thì các trường bắt buộc phải cắt giảm mạnh chỉ tiêu xét tuyển từ điểm thi đánh giá năng lực trong năm 2025. Thí sinh sẽ đổ dồn vào kỳ thi tốt nghiệp THPT, các kỳ thi đánh giá năng lực sẽ không còn được quan tâm. Khi đó sẽ gây áp lực lớn cho kỳ thi tốt nghiệp THPT, trong khi bản chất của kỳ thi là xét tốt nghiệp. Nhiều chuyên gia cho rằng việc Bộ Giáo dục và Đào tạo có biện pháp chấn chỉnh đối với xét tuyển sớm (chỉ quy định cụ thể vài phương thức: tuyển thẳng, xét học bạ THPT 6 học kỳ, xét điểm thi đánh giá năng lực) là cần thiết để thí sinh bớt rối rắm, đồng thời đảm bảo chất lượng tuyển sinh đầu vào, tạo công bằng cho mọi thí sinh. Tuy nhiên, bộ không nên siết xét tuyển sớm, trong đó có việc khống chế chỉ tiêu, vì tuyển sinh là quyền tự chủ của các trường đại học. Nên khống chế chỉ tiêu xét tuyển sớm không quá 20% Nên cắt giảm số phương thức xét tuyển sớm, không khống chế chỉ tiêu xét tuyển sớm Chỉ sử dụng kết quả kỳ thi tốt nghiệp THPT 2025 để xét tuyển Ý kiến khác",
        "author": "TRẦN HUỲNH",
        "date": "27/11/2024 11:27 GMT+7",
        "url": "https://tuoitre.vn/co-nen-khong-che-chi-tieu-xet-tuyen-som-khong-qua-20-20241127104639442.htm",
        "category": [
            "phương thức xét tuyển",
            "Xét tuyển sớm",
            "đánh giá năng lực",
            "chỉ tiêu xét tuyển",
            "kết quả kỳ thi tốt nghiệp"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127104639442.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "13"
        },
        {
            "heart": "14"
        }
    ],
    "comments": [
        {
            "commentId": "cec66cb3-a6da-4a41-aab9-59fcbb17cc26",
            "author": "HỒ VĂN HƯNG ",
            "text": "Xét tuyển sớm là xét tuyển khi chưa học xong chương trình học kỳ 2 của lớp 12. Đại học QG TP. HCM nên tổ chức thi đánh giá năng lực sau khi kết thúc học kỳ 2 lớp 12 thì rất tốt cho học sinh, và... sẽ không thuộc \"xét tuyển sớm\".+",
            "date": "2024-11-27T11:44:57.0966118",
            "vote react list": [
                {
                    "laugh": "1"
                }
            ],
            "comment replies": []
        }
    ]
}