{
    "post_details": {
        "postId": "20241126195339078",
        "title": "SAMCO nộp ngân sách mỗi năm 1.000 tỉ đồng, hướng đến sản xuất xe điện",
        "content": "Đó là thông tin tại buổi lễ kỷ niệm 20 năm thành lập của Tổng công ty Cơ khí Giao thông vận tải Sài Gòn (Samco) tối 26-11. Lãnh đạo UBND TP.HCM trao cờ truyền thống cho Tổng công ty Cơ khí Giao thông vận tải Sài Gòn - Ảnh: SAMCO - Ảnh: THU DUNG Buổi lễ có sự tham dự của Phó bí thư thường trực Thành ủy TP.HCM Nguyễn Hồ Hải, Phó chủ tịch UBND TP.HCM Bùi Xuân Cường và lãnh đạo nhiều sở, ngành… Theo ông Phạm Quốc Huy - chủ tịch hội đồng thành viên Samco, thời gian qua công ty có tốc độ tăng trưởng bình quân hằng năm đạt 8-10%. Đồng thời nộp ngân sách tăng từ 700 tỉ đồng (năm 2005) lên đến gần 1.000 tỉ đồng (năm 2024). Suốt thời gian 20 năm, Samco đã quản lý các bến xe lớn tại TP.HCM phát triển, phục vụ người dân đi lại. Đặc biệt khánh thành bến xe Miền Đông mới, thêm lựa chọn cho hành khách đi và đến TP.HCM từ các tỉnh miền Trung và khu vực phía Bắc… Bên cạnh đó, Samco có hơn 391 xe buýt hoạt động, phục vụ trên 22 tuyến vận tải hành khách công cộng, chú trọng sử dụng xe buýt “xanh” không gây ô nhiễm môi trường. Trước đó, lãnh đạo Samco cũng cho biết thời gian tới, đơn vị chú trọng phát triển các dòng xe ứng dụng công nghệ mới, đa dạng hóa các sản phẩm xe chuyên dùng. Dự kiến dải sản phẩm ban đầu sẽ là xe buýt điện, xe điện phục vụ du lịch... Các đơn vị hoạt động trong lĩnh vực cảng và logistics của Samco như Công ty TNHH MTV Cảng Bến Nghé, Cảng Phú Hữu đẩy mạnh nâng cao năng suất giải phóng tàu thông qua việc hoàn chỉnh thủ tục nâng cấp cầu bến tiếp nhận tàu có trọng tải lớn; thiết lập chuỗi dịch vụ logistics hậu phương cho các loại hàng hóa chủ yếu…",
        "author": "THU DUNG ",
        "date": "26/11/2024 20:08 GMT+7",
        "url": "https://tuoitre.vn/samco-nop-ngan-sach-moi-nam-1-000-ti-dong-huong-den-san-xuat-xe-dien-20241126195339078.htm",
        "category": [
            "Bến xe Miền Đông",
            "SAMCO",
            "Xe buýt"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126195339078.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "2"
        },
        {
            "heart": "1"
        }
    ],
    "comments": []
}