{
    "post_details": {
        "postId": "20241125113802443",
        "title": "Nhân thân xấu, cựu thứ trưởng Bộ Công Thương bị đề nghị 3-4 năm tù\n\n\n\n\n2",
        "content": "Tại tòa xử vụ Xuyên Việt Oil, các bị cáo này cho rằng chỉ nhận quà vào dịp lễ, Tết, song viện kiểm sát cho rằng lời khai này là ngụy biện Ông Đỗ Thắng Hải tại tòa - Ảnh: HỮU HẠNH Theo viện kiểm sát, trong nhóm tội danh đưa - nhận hối lộ, có 6/15 bị cáo bị truy tố về tội đưa hối lộ, có 8/15 bị cáo bị truy tố về tội nhận hối lộ. Quá trình điều tra, truy tố và xét hỏi tại tòa xác định các bị cáo là những người có thẩm quyền đã nhận tiền của bị cáo Mai Thị Hồng Hạnh, giúp cho Công ty Xuyên Việt Oil của bà Hạnh được Bộ Công Thương cấp giấy phép kinh doanh xuất nhập khẩu xăng dầu vào các năm 2016, 2021 để bỏ qua lỗi vi phạm trong quá trình kiểm tra, giám sát Quỹ BOG, được ưu đãi mua bán xăng dầu, chậm ban hành quyết định cưỡng chế tiền nợ thuế, xin phê duyệt mức tín dụng tại Vietinbank. Tại tòa, các bị cáo cho rằng chỉ nhận quà cảm ơn dịp lễ, Tết chứ không đòi hỏi, vụ lợi. Đây là sự ngụy biện của các bị cáo. Vì việc đưa tiền, tài sản của bà Hạnh đều gắn với các việc làm cụ thể của các bị cáo nhận hối lộ, giúp cho bà Hạnh đạt được các mục đích. Hành vi trên là hành vi đưa - nhận hối lộ. Trong việc cấp giấy phép kinh doanh xăng dầu, ông Nguyễn Lộc An (cựu vụ phó Vụ Thị trường trong nước Bộ Công Thương), sau khi được bà Hạnh đặt vấn đề, mặc dù biết Xuyên Việt Oil không đủ điều kiện để cấp phép kinh doanh xăng dầu, nhưng ông An đã hướng dẫn doanh nghiệp hợp thức bằng cách làm trái các quy định chuyên ngành để Công ty Xuyên Việt Oil được cấp giấy phép với mục đích nhận tiền hối lộ. Ông An đã nhận hối lộ 921 triệu đồng. Ông Đỗ Thắng Hải với vai trò là thứ trưởng Bộ Công Thương, phụ trách trực tiếp lĩnh vực cấp giấp phép kinh doanh xăng dầu, đã lợi dụng chức vụ, quyền hạn của mình tác động cấp dưới, tạo điều kiện làm nhanh thủ tục cấp giấy phép kinh doanh xăng dầu, sau đó đã nhận của bà Hạnh 50.000 USD. Ông Trần Duy Đông với vai trò vụ trưởng Vụ Thị trường trong nước Bộ Công Thương, đã lợi dụng chức vụ của mình, chỉ đạo Hoàng Anh Tuấn hoàn thiện hồ sơ, cùng Hoàng Anh Tuấn nhận hối lộ 250.000 USD (5,6 tỉ đồng) Ông Hoàng Anh Tuấn với vai trò phó vụ trưởng Vụ Thị trường trong nước Bộ Công Thương hướng dẫn doanh nghiệp hoàn thiện hồ sơ, không kiểm tra đầy đủ các điều kiện cấp giấy phép nhưng vẫn đề nghị lãnh đạo Bộ Công Thương cấp lại giấy phé, nhận hối lộ 5,9 tỉ đồng. Theo viện kiểm sát, các bị cáo Nguyễn Lộc An, Hoàng Anh Tuấn, Trần Duy Đông là những người được Đảng và Nhà nước giao những trọng trách quan trọng trong Bộ Công Thương về lĩnh vực kinh doanh xăng dầu. Đây là mặt hàng thiết yếu quan trọng trong nền kinh tế của đất nước. Nhưng các bị cáo đã đi ngược lại với đường lối, chủ trương, làm ảnh hưởng xấu đến uy tín của Đảng và Nhà nước đối với nhân dân nên cần có mức án nghiêm khắc nhằm phòng ngừa và giáo dục chung. Đối với các lĩnh vực thuế, tài chính, ngân hàng, các bị cáo Lê Đức Thọ, Phan Kiến Anh, Lê Duy Minh, Đặng Công Khôi nhận hối lộ của bà Mai Thị Hồng Hanh nên cần có mức án phù hợp. Ông Trần Duy Đông với vai trò là vụ trưởng, là người quản lý, phụ trách chung thị trường trong nước, là người chịu trách nhiệm kiểm tra công việc của phó vụ trưởng là Hoàng Anh Tuấn. Ông Hoàng Anh Tuấn là người phụ trách trực tiếp, tham mưu, đề xuất cấp giấy phép kinh doanh nhập khẩu xăng dầu. Các bị cáo có nhiều tình tiết giảm nhẹ, cần cân nhắc khi quyết định hình phạt. Về nhân thân, có 13/15 bị cáo có nhân thân tốt, Đỗ Thắng Hải và Nguyễn Lộc An từng bị xử phạt nhưng đã xóa án tích. Theo viện kiểm sát, ông Lê Đức Thọ đã nộp lại hơn 34 tỉ đồng, thành khẩn khai báo, ăn năn hối cải, tích cực hợp tác với cơ quan điều tra, có nhiều thành tích xuất sắc trong công tác, có nhân thân tốt, gia đình có công với cách mạng, có nhiều bằng khen, giấy khen, nhiều tổ chức, cá nhân có đơn xin giảm nhẹ cho bị cáo. Ông Trần Duy Đông gia đình đã khắc phục 120.000 USD (hơn 3 tỉ đồng), ông Hoàng Anh Tuấn đã nộp 145.000 USD, ông Lê Duy Minh đã nộp 4 tỉ đồng, ông Phan Kiến Anh đã nộp hơn 3 tỉ đồng, ông Đỗ Thắng Hải đã nộp hơn 1 tỉ đồng. Các bị cáo này được viện kiểm sát ghi nhận thành khẩn khai báo, ăn năn hối cải, tích cực hợp tác với cơ quan điều tra, có nhiều thành tích xuất sắc trong công tác, có nhân thân tốt, gia đình có công với cách mạng. Mức án viện kiểm sát đề nghị với nhóm nhận hối lộ: - Trần Duy Đông (cựu vụ trưởng Vụ Thị trường trong nước, Bộ Công Thương): 7-8 năm tù. - Hoàng Anh Tuấn (cựu phó vụ trưởng Vụ Thị trường trong nước, Bộ Công Thương): 7-8 năm tù. - Lê Duy Minh (cựu cục trưởng Cục Thuế TPHCM): 6-7 năm tù. - Phan Kiến Anh (cựu giám đốc chi nhánh lọc dầu Nghi Sơn): 4-5 năm tù. - Đỗ Thắng Hải (cựu thứ trưởng Bộ Công Thương): 3-4 năm tù. - Nguyễn Lộc An (cựu phó vụ trưởng Vụ Thị trường trong nước, Bộ Công Thương): 4-5 năm tù. - Đặng Công Khôi (cựu phó cục trưởng Cục Quản lý giá, Bộ Công Thương): 2-3 năm tù. Phạt bổ sung các ông Đông, Tuấn, Kiến Anh, Hải 100 triệu đồng. Phạt bổ sung các ông An, Khôi 50 triệu đồng. - Lê Đức Thọ (cựu bí thư Tỉnh ủy tỉnh Bến Tre): 15-15,5 năm tù về tội nhận hối lộ; 13-13,5 năm tù về tội lợi dụng chức vụ, quyền hạn gây ảnh hưởng đối với người khác để trục lợi, tổng hợp hình phạt 28-29 năm tù. Phạt bổ sung mỗi tội danh 100 triệu đồng.",
        "author": "TUYẾT MAI",
        "date": "25/11/2024 11:59 GMT+7",
        "url": "https://tuoitre.vn/nhan-than-xau-cuu-thu-truong-bo-cong-thuong-bi-de-nghi-3-4-nam-tu-20241125113802443.htm",
        "category": [
            "Hoàng Anh Tuấn",
            "Xuyên Việt Oil",
            "vụ thị trường trong nước",
            "Đỗ Thắng Hải"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125113802443.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "8"
        },
        {
            "heart": "5"
        }
    ],
    "comments": [
        {
            "commentId": "d55c2507-aec0-432d-8d92-e833dcf2e789",
            "author": "Phương Phú Công",
            "text": "Làm mất uy tín và danh dự của Đảng, Nhà nước thì theo tôi cần phạt thật nặng hơn nữa. ",
            "date": "2024-11-25T13:15:54.2077965",
            "vote react list": [
                {
                    "like": "13"
                },
                {
                    "heart": "5"
                },
                {
                    "laugh": "3"
                },
                {
                    "sad": "2"
                },
                {
                    "surprised": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "2e236a23-bf4c-4d46-a465-3b2daa2a03c2",
            "author": "yeup****@gmail.com",
            "text": "Đề nghị xử án tù giam với tình tiết tăng nặng và không cho ân xá.",
            "date": "2024-11-25T13:16:53.9783593",
            "vote react list": [
                {
                    "like": "13"
                },
                {
                    "heart": "1"
                },
                {
                    "laugh": "1"
                }
            ],
            "comment replies": []
        }
    ]
}