{
    "post_details": {
        "postId": "20241127090434193",
        "title": "Một ‘ông lớn’ ngành thời trang ngoại 'ngược chiều gió thổi'\n\n\n\n\n1",
        "content": "Trong khi nhiều thương hiệu thời trang 'hụt hơi' rút khỏi thị tường, Uniqlo vẫn tự tin chia sẻ kế hoạch mở rộng mạnh mẽ tại Việt Nam trong thời gian tới. Ông Nishida Hideki - tổng giám đốc Uniqlo Việt Nam, gửi lời cảm ơn đến tất cả khách hàng, đối tác đã đồng hành cùng Uniqlo trong 5 năm tại Việt Nam trong khuôn khổ lễ kỷ niệm - Ảnh: BTC Mới đây, Uniqlo - thương hiệu bán lẻ thời trang toàn cầu đến từ Nhật Bản - vừa tổ chức sự kiện mừng 5 năm hiện diện của thương hiệu tại Việt Nam. Nhân dịp này, Uniqlo thông báo sắp khai trương cửa hàng đầu tiên tại trung tâm thương mại Vincom Biên Hòa (TP Biên Hòa, tỉnh Đồng Nai) vào cuối năm nay. Đồng thời thương hiệu cũng tiết lộ kế hoạch mở rộng ra miền Trung với cửa hàng đầu tiên tại Huế vào năm 2025, hoàn thiện hệ thống cửa hàng bán lẻ trải khắp ba miền Bắc - Trung - Nam. Như vậy tính cả cửa hàng tại Biên Hòa sắp mở, Uniqlo đã mở mới tổng cộng 6 điểm bán mới trong năm nay, nâng tổng số cửa hàng lên 27, chỉ sau 5 năm có mặt tại Việt Nam. Dù thị trường thời trang toàn cầu đang đối mặt với nhiều khó khăn, Uniqlo vẫn ghi nhận kết quả tích cực từ hoạt động bán hàng từ trực tiếp tới trực tuyến. Chỉ tính riêng trên nền tảng ứng dụng Uniqlo, thương hiệu ghi nhận lượng người dùng tăng trưởng 140% so với năm ngoái. Theo ông Nishida Hideki, tổng giám đốc Uniqlo Việt Nam, thương hiệu rất may mắn khi được người tiêu dùng Việt Nam yêu thích. Nhiều sản phẩm nổi bật như áo khoác chống nắng UV Protection, áo Heattech giữ nhiệt cho mùa lạnh... nhận được phản hồi tích cực từ người tiêu dùng. Báo cáo tài chính năm 2024 của Fast Retailing - công ty mẹ của Uniqlo - cho thấy sự tăng trưởng mạnh mẽ tại các thị trường Đông Nam Á, Ấn Độ và Úc, góp phần vào kết quả lợi nhuận kỷ lục hơn 500 tỉ yen (khoảng 3,55 tỉ USD), tăng 31% so với năm trước đó. Tổng giám đốc Uniqlo Việt Nam đánh giá một trong những yếu tố quan trọng dẫn đến thành công của Uniqlo tại Việt Nam là chiến lược gia tăng tỉ lệ sản phẩm \"Made in Vietnam\". Theo đó hơn 60% sản phẩm bán tại các cửa hàng Uniqlo tại Việt Nam hiện được sản xuất trong nước, tăng so với mức hơn 50% của năm ngoái. Theo ông Nishida Hideki, điều này giúp thương hiệu đáp ứng nhanh hơn yêu cầu của người tiêu dùng. \"Chúng tôi sẽ tiếp tục nâng tỉ lệ nội địa hóa trong các năm tới, không chỉ vì giúp ổn định nguồn cung mà còn thúc đẩy sự phát triển của ngành dệt may nội địa\", tổng giám đốc Uniqlo Việt Nam nhấn mạnh. Bên cạnh đó, Uniqlo đặc biệt chú trọng phát triển bền vững thông qua việc nuôi dưỡng nhân tài địa phương. Hiện nay 74% cửa hàng trưởng và quản lý cấp khu vực của Uniqlo tại Việt Nam là người Việt. Thương hiệu cũng cam kết mở rộng chương trình tuyển dụng và đào tạo nhân viên người khuyết tật, với mục tiêu đạt 1% tổng số nhân viên vào năm 2025. Uniqlo kỷ niệm 5 năm có mặt tại Việt Nam, đưa văn hóa dân gian Việt vào bộ sưu tập mới. Bộ sưu tập sẽ có mặt tại các cửa hàng Uniqlo từ ngày 29-11- Ảnh: BTC Với thông điệp \"Cảm ơn Việt Nam - Luôn vẹn tin yêu\", Uniqlo sẽ tiếp tục tổ chức chuỗi hoạt động tri ân khách hàng từ ngày 29-11 đến 5-12, mang đến nhiều quà tặng hấp dẫn tại các cửa hàng bán lẻ và cửa hàng trực tuyến.",
        "author": "NHẬT XUÂN",
        "date": "27/11/2024 09:53 GMT+7",
        "url": "https://tuoitre.vn/mot-ong-lon-nganh-thoi-trang-ngoai-nguoc-chieu-gio-thoi-20241127090434193.htm",
        "category": [
            "thương hiệu",
            "cửa hàng",
            "Bộ sưu tập",
            "Uniqlo",
            "kinh tế khó khăn"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127090434193.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "1"
        },
        {
            "heart": "1"
        }
    ],
    "comments": [
        {
            "commentId": "b5bf69e6-3771-4d48-bbbf-a7da49af21ba",
            "author": "binh",
            "text": "Sản phẩm Uniqlo rất phù hợp với người Việt",
            "date": "2024-11-28T08:14:37.9163253",
            "vote react list": [],
            "comment replies": []
        }
    ]
}