{
    "post_details": {
        "postId": "20241124123000086",
        "title": "Giám đốc Đại học Huế: Chúng tôi không có quyền thẩm định luận án tiến sĩ đạo văn\n\n\n\n\n22",
        "content": "Liên quan đến vụ việc luận án tiến sĩ của một trưởng phòng nghiên cứu khoa học được xác định đạo văn ở Huế, giám đốc Đại học Huế đã lên tiếng về vụ việc này. Ông Lê Anh Phương - giám đốc Đại học Huế, khẳng định Đại học Huế không có quyền thẩm định hay thu hồi luận án tiến sĩ đạo văn của bà L.T.A.H. - Ảnh: NHẬT LINH Ngày 24-11, ông Lê Anh Phương - giám đốc Đại học Huế - cho biết đơn vị sẽ có văn bản chính thức liên quan đến quá trình xác minh thông tin luận án tiến sĩ của bà L.T.A.H. - trưởng phòng nghiên cứu khoa học thuộc Trung tâm Bảo tồn di tích cố đô Huế - bị tố đạo văn. Theo ông Phương, trong vụ việc này Đại học Huế chỉ làm nhiệm vụ xác minh thông tin đơn tố cáo. Cụ thể sau khi nhận được đơn, đơn vị đã thành lập một hội đồng khoa học bao gồm các giáo sư, tiến sĩ trong và ngoài Đại học Huế để tiến hành xác minh những nội dung của đơn tố cáo. Hội đồng này có nhiệm vụ so sánh các thông tin trong đơn tố cáo với luận án tiến sĩ là như thế nào, về trùng lặp, về đạo văn và về thông tin sai sử liệu… \"Đó là việc mà Đại học Huế đã làm và đã có kết luận. Còn việc thẩm định luận án thì không phải nhiệm vụ của Đại học Huế\", ông Phương giải thích. Căn cứ vào nội dung xác minh từ hội đồng trên, Đại học Huế đã có hai kiến nghị việc xử lý thông tin tố cáo liên quan đến luận án tiến sĩ của bà L.T.A.H.. Đại học Huế khẳng định trong quá trình xác minh thông tin tố cáo luận án tiến sĩ của bà L.T.A.H. đạo văn đã được thực hiện công tâm, không bao che - Ảnh: NHẬT LINH Thứ nhất, Đại học Huế yêu cầu bà H. thực hiện việc chỉnh sửa những nội dung đã được chỉ ra trong kết luận tố cáo và nộp lưu chiểu theo quy định. Giải thích việc này, ông Phương cho biết bởi vì luận án tiến sĩ của bà H. đã được công nhận và lưu chiểu tại Đại học Huế. Do vậy muốn tiếp tục lưu chiểu khi chưa có thông tin gì mới (có thể là thu hồi) thì bắt buộc tác giả luận án phải chỉnh sửa theo kết luận tố cáo. Thứ hai, Đại học Huế kiến nghị bộ trưởng Bộ Giáo dục và Đào tạo tiến hành thành lập Hội đồng thẩm định nội dung luận án tiến sĩ của bà H. theo đúng thẩm quyền. \"Trách nhiệm thẩm định luận án tiến sĩ là của bộ chứ Đại học Huế không có quyền làm việc này. Sau khi thẩm định, Bộ Giáo dục và Đào tạo mới có quyền thu hồi luận án tiến sĩ đạo văn. Hiện nay những hồ sơ liên quan đến luận án tiến sĩ của bà H. đã được chúng tôi chuyển ra Bộ Giáo dục và Đào tạo\", ông Phương nói rõ hơn. Cũng theo ông Phương, Đại học Huế cũng không có quyền xử lý người hướng dẫn và hội đồng thẩm định luận án tiến sĩ của bà L.T.A.H.. Việc xử lý những người có liên quan đến việc đạo văn trong luận án tiến sĩ của bà H. cũng là thẩm quyền của Bộ Giáo dục và Đào tạo. Ông Phương khẳng định trong vụ việc này Đại học Huế đã làm rất công tâm, chặt chẽ, đúng quy trình và hoàn toàn không có việc bao che cho ai để ảnh hưởng đến uy tín của đơn vị. \"Chúng tôi sẽ có thông báo về quy trình xử lý nội dung tố cáo liên quan đến luận án tiến sĩ này. Tôi khẳng định là không có sự bao che ở đây\", ông Phương nói.",
        "author": "NHẬT LINH",
        "date": "24/11/2024 12:57 GMT+7",
        "url": "https://tuoitre.vn/giam-doc-dai-hoc-hue-chung-toi-khong-co-quyen-tham-dinh-luan-an-tien-si-dao-van-20241124123000086.htm",
        "category": [
            "luận án tiến sĩ",
            " tiến sĩ",
            "Đại học Huế",
            "Bộ Giáo dục - Đào tạo",
            "Đạo văn"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/24/tuoitre-nu-1-20241124123000086.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "31"
        },
        {
            "heart": "18"
        }
    ],
    "comments": [
        {
            "commentId": "7a1168f7-7f43-474e-b74f-771cc391238b",
            "author": "Hen",
            "text": "Giám đốc đại học Huế trả lời không thoả đáng. Đại học Huế không có quyền thẩm định luận văn TS của bà H, thì ĐH Huế lấy tư cách gì yêu cầu bà H chỉnh sửa luận văn? Một HS phổ thông quay cóp bài... thi thì bị lập biên bản và huỷ bài thi, còn luận án TS thì được chỉnh sửa phần đạo văn và sử liệu sai. Như vậy chẳng hoá ra bài thi của HSPT còn quan trọng hơn bài luận văn TS ????+",
            "date": "2024-11-24T13:42:06.5967836",
            "vote react list": [
                {
                    "like": "62"
                },
                {
                    "heart": "18"
                },
                {
                    "laugh": "15"
                },
                {
                    "sad": "5"
                },
                {
                    "surprised": "1"
                },
                {
                    "angry": "3"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "ffbe98e6-e9e1-467e-b030-46ad28ad4647",
            "author": "Do Nhat",
            "text": "Phải giải thích thế này: cô này được công nhận trúng tuyển NCS khoảng 2014-2016 (do Luận án bảo vệ năm 2018); nên xử lý về luận án phải áp dụng Quy chế đào tạo tiến sĩ theo Thông tư 10/2009/TT-BGDĐT. Theo các điều 40-42 của... Thông tư này thì việc thẩm định luận án ngẫu nhiên (30%) hay khi có khiếu nại, tố cáo là do Bộ GD&ĐT thực hiện. Tuy nhiên, việc xử lý theo Thông tư 10/2009 có nhiều điểm hạn chế: không quy định về việc vi phạm liêm chính (đạo văn), thời hạn giải quyết khiếu nại tố cáo là trong vòng 3 tháng sau khi bảo vệ, kết quả thẩm định luận án không đạt thì Bộ lại giao về cho cơ sở đào tạo lập Hội đồng đánh giá lại... Vì vậy, ngay cả Bộ cũng sẽ khó xử với trường hợp này, do vướng quy định ở thời kỳ đó.+",
            "date": "2024-11-24T14:24:42.7661947",
            "vote react list": [
                {
                    "like": "19"
                },
                {
                    "heart": "2"
                },
                {
                    "laugh": "3"
                },
                {
                    "sad": "3"
                },
                {
                    "surprised": "2"
                },
                {
                    "angry": "2"
                }
            ],
            "comment replies": [
                {
                    "commentId": "d809fbee-1a1f-4b6e-81f2-41574dd97391",
                    "author": "Do Nhat",
                    "text": "@Nguyen DaiTheo Nghị định 17/2023/NĐ-CP quy định chi tiết một số điều và biện pháp thi hành Luật Sở hữu trí tuệ, thì NCS này đã có hành vi xâm phạm quyền tác giả đối với các tác phẩm/công trình ở 12 trang sao chép. Đây là hành vi không đúng là \"trích dẫn hợp lý\" quy định tại Điều 28 của Nghị định. Trong trường hợp này, các tác giả có tác phẩm/công trình bị sao chép có thể nộp đơn yêu cầu xử lý hành vi xâm phạm quyền tác giả theo Điều 75 của Nghị định.",
                    "date": "2024-11-24T21:13:14.0743489",
                    "vote react list": [
                        {
                            "like": "1"
                        },
                        {
                            "angry": "1"
                        }
                    ]
                },
                {
                    "commentId": "b849701a-af57-4fb8-a764-3fa7c38c8132",
                    "author": "Nguyen Dai",
                    "text": "Bác trả lời rất chuẩn và có căn cứ, em hỏi nếu chiếu theo luật sở hữu trí tuệ thì thế nào nhỉ. Mong bác giải thích giúp?",
                    "date": "2024-11-24T18:58:20.3621606",
                    "vote react list": [
                        {
                            "sad": "1"
                        }
                    ]
                }
            ]
        },
        {
            "commentId": "ff7255b8-820a-4958-9afa-b409970589f2",
            "author": "HIẾU MINH",
            "text": "Nếu ĐH Huế là cơ quan ra Quyết định công nhận NCS,  QĐ người hướng dẫn, Bộ môn khoa chủ quản, quản lý NCS; Hiệu trưởng ĐH Huế là người ra Quyết định thành lập Hội đồng chấm Luận án TS của NCS , ký... công nhận NCS đạt têu chuẩn và cấp bằng TS sau khi đã báo cáo Bộ GD&ĐT thì ĐH Huế có quyền và chịu trách nhiệm thẩm định lại Luận ân,   Người hướng dẫn, Hội đồng chấm Luận án.+",
            "date": "2024-11-24T14:41:02.4995374",
            "vote react list": [
                {
                    "like": "18"
                },
                {
                    "heart": "1"
                },
                {
                    "laugh": "1"
                },
                {
                    "sad": "3"
                },
                {
                    "surprised": "3"
                },
                {
                    "angry": "4"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "87d1e9cc-0779-43f0-a4fa-dc3065b3d160",
            "author": "Nguyễn Nhật Đãng",
            "text": "Như vậy, người ký Bằng Tiến sỹ sẽ chỉ đạo giải quyết",
            "date": "2024-11-24T13:44:25.4545612",
            "vote react list": [
                {
                    "like": "15"
                },
                {
                    "heart": "5"
                },
                {
                    "laugh": "5"
                },
                {
                    "sad": "1"
                },
                {
                    "surprised": "2"
                },
                {
                    "angry": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "b97a5679-0c20-44c3-966a-48075563288b",
            "author": "Lê Văn Vinh",
            "text": "Tôi nói thật, nhiều trường hợp bằng thì có nhưng chất thì không!.",
            "date": "2024-11-24T14:46:03.2028563",
            "vote react list": [
                {
                    "like": "11"
                },
                {
                    "heart": "5"
                },
                {
                    "sad": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "5fc00a11-d125-4e31-95f0-2c68cd14edfc",
            "author": "Tuấn Lò Gốm",
            "text": "Đẩy trách nhiệm lên bộ là không ổn.",
            "date": "2024-11-24T14:51:05.9790836",
            "vote react list": [
                {
                    "like": "7"
                },
                {
                    "heart": "3"
                },
                {
                    "laugh": "2"
                },
                {
                    "surprised": "1"
                }
            ],
            "comment replies": [
                {
                    "commentId": "1b90487b-5208-434b-bc3e-5a98e42b93c3",
                    "author": "Do Nhat",
                    "text": "Mời độc giả tìm hiểu kỹ quy định xử lý theo Quy chế đào tạo tiến sĩ có hiệu lực với NCS này.",
                    "date": "2024-11-24T14:58:43.5686043",
                    "vote react list": [
                        {
                            "like": "2"
                        },
                        {
                            "heart": "1"
                        },
                        {
                            "laugh": "1"
                        },
                        {
                            "angry": "1"
                        }
                    ]
                }
            ]
        },
        {
            "commentId": "4e9f0c17-9dde-49b4-be13-5188eea20249",
            "author": "Hải ",
            "text": "Trước giờ các vụ việc bị tố \"đạo văn\" rồi xác minh, xử lý cũng chỉ một cá nhân. Gần như không thấy đề cập trách nhiệm người hướng dẫn, hội đồng thẩm định chấm luận án. Không lẽ người hướng dẫn, hội đồng chấm luận... án không đủ \"trình\" để phát hiện những phần \"ăn cắp\" trong luận án đó?+",
            "date": "2024-11-24T16:16:05.4191617",
            "vote react list": [
                {
                    "like": "7"
                },
                {
                    "heart": "2"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "52673735-dc57-4b99-a395-8146f9913b1c",
            "author": "hoal****@gmail.com",
            "text": "\"Luận án tiến sĩ của bà H. đã được công nhận và lưu chiểu tại Đại học Huế\". Đại học Huế công nhận và cấp bằng TS mà không có quyền thẩm định là sao? Chỗ này lòng vòng, né tránh...",
            "date": "2024-11-24T17:52:50.082376",
            "vote react list": [
                {
                    "like": "5"
                },
                {
                    "laugh": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "a0a19ded-a442-438a-83cd-258a292fc754",
            "author": "Nguyen",
            "text": "Không hiểu tại sao Đại học Huế không có thẩm quyền?  Người hướng dẫn và hội đồng thẩm định ở đâu?",
            "date": "2024-11-24T14:38:47.6395753",
            "vote react list": [
                {
                    "like": "1"
                },
                {
                    "laugh": "1"
                },
                {
                    "surprised": "1"
                },
                {
                    "angry": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "0af88985-4d38-4382-8f29-bbadbc0deec3",
            "author": "Quang Quang",
            "text": "Theo cá nhân tôi thấy việc của Đại học Huế chỉ nên dừng lại ở việc xác định việc đạo văn. Còn vấn đề xử lý, chỉnh sửa, thu hồi, cách giải quyết nên chờ ....",
            "date": "2024-11-24T13:54:27.3253334",
            "vote react list": [
                {
                    "heart": "1"
                },
                {
                    "laugh": "1"
                },
                {
                    "angry": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "05ab2e42-ddda-43c2-aa87-50856cee7b03",
            "author": "Diện ",
            "text": "Cơ quan nào công nhận bằng tiến sĩ thì khi có kiện cáo đạo văn thì phải xem xét đúng như vậy thì thu hồi sao lại đề nghị chỉnh sửa? Xin cơ quan luật pháp cho ý kiến. Xin cảm ơn",
            "date": "2024-11-24T15:16:49.3467825",
            "vote react list": [
                {
                    "like": "2"
                },
                {
                    "heart": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "c58b854d-2b42-4246-9450-97e45451910e",
            "author": "Minh Nguyen",
            "text": "Ủa không có thẩm quyền thẩm định sao?",
            "date": "2024-11-24T14:28:43.3248779",
            "vote react list": [
                {
                    "like": "1"
                },
                {
                    "laugh": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "b0b052ae-f653-4e8f-9605-cb1d5171ab3d",
            "author": "Người Hà Nội ",
            "text": "ĐH Huế tổ chức đào tạo và cho NCS bảo vệ mà nay có chuyện lại bảo không có thẩm quyền thẩm định luận án? ",
            "date": "2024-11-25T10:20:13.0046682",
            "vote react list": [
                {
                    "like": "1"
                },
                {
                    "laugh": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "88df67f6-eaab-477a-a387-c37887a74b8f",
            "author": "Phương Ngọc",
            "text": "@Hen: Theo tôi, bạn nói đúng ở chỗ ĐH Huế không cần yêu cầu bà H chỉnh sửa, mà ĐH Huế chỉ có trách nhiệm lập HĐ để xác minh bước đầu có hay không việc đạo văn. Sau khi xác nhận là có, họ mới... báo cáo và gửi ra Bộ GD làm các thủ tục tiếp theo. Và qui trình này thì ĐH Huế làm đúng.+",
            "date": "2024-11-25T10:33:28.4857489",
            "vote react list": [
                {
                    "like": "1"
                },
                {
                    "surprised": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "1c4d4394-9de2-4da5-8cb8-10c1aa3c018c",
            "author": "Dã Quỳ",
            "text": "Tôi thấy những lỗi sai cơ bản trong việc trích dẫn nguồn gốc tài liệu tham khảo cũng không được đề cập đến. Chẳng lẽ người hướng dẫn không biết sao?",
            "date": "2024-11-24T18:10:11.3815316",
            "vote react list": [
                {
                    "like": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "167fe816-db27-48b5-abcd-0c78725d8041",
            "author": "thie****@gmail.com",
            "text": "Đã trả lời đầy đủ, đúng thẩm quyền.",
            "date": "2024-11-24T14:14:16.2548804",
            "vote react list": [
                {
                    "like": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "fde4653c-50f1-4275-b816-b7b7a7056c16",
            "author": "truo****@gmail.com",
            "text": "Không nên nhìn bằng cấp để trả lương mà nhìn hiệu quả công việc để trả lương cho xứng đáng với công sức lao động sáng tạo của người đó đã làm",
            "date": "2024-11-25T12:56:19.2838574",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "ef833308-5200-4845-bf6c-f7c979dffe4c",
            "author": "Mười khoa",
            "text": "Người nào ra quyết định người đó có quyền thu hồi cái quyết định. Bác Giang đã nói vậy, sai đâu sửa đó không đổ lỗi ai",
            "date": "2024-11-25T08:03:11.459088",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "eb63640b-8e9a-4c18-88d4-99578e48f58c",
            "author": "Sihi ",
            "text": "Không phải đại học Huế mà là hội đồng công nhận tiến sỹ và thầy cô hướng dẫn phải có trách nhiệm.",
            "date": "2024-11-25T11:18:02.1801534",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "8884b2cb-2888-42f4-9cfa-e398e6450aed",
            "author": "ducv****@gmail.com",
            "text": "Ai cấp bằng thì người ấy có quyền thu hồi.",
            "date": "2024-11-25T06:17:25.2877188",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "1046488c-7117-43cd-b48b-6921431c157d",
            "author": "Nguyễn",
            "text": "Trả lời như vậy hơi...",
            "date": "2024-11-24T15:26:55.4656849",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "096c6982-14fb-4050-afd3-2a454c016ec8",
            "author": "Nom",
            "text": "Sai từ khâu hướng dẫn đến lúc tổ chức đánh giá bảo vệ LA. ",
            "date": "2024-11-25T07:47:33.7607935",
            "vote react list": [],
            "comment replies": []
        }
    ]
}