{
    "post_details": {
        "postId": "20241128111217244",
        "title": "Phó thủ tướng Hồ Đức Phớc: Nếu Quốc hội đồng ý, sẽ áp thuế 10% với tất cả loại hình báo chí\n\n\n\n\n22",
        "content": "Phó thủ tướng, Bộ trưởng Bộ Tài chính Hồ Đức Phớc cho biết nếu Quốc hội đồng ý, sẽ áp mức thuế thu nhập doanh nghiệp với báo in và các loại hình báo chí khác là 10%. Phó thủ tướng Hồ Đức Phớc - Ảnh: GIA HÂN Sáng 28-11, Quốc hội thảo luận ở hội trường về dự án Luật Thuế thu nhập doanh nghiệp (sửa đổi). Đáng chú ý, nhiều đại biểu Quốc hội đề xuất giảm thuế thu nhập doanh nghiệp với báo chí. Đại biểu Thạch Phước Bình (Trà Vinh) cho rằng hiện nay các cơ quan báo chí hoạt động với mục tiêu phi lợi nhuận, phục vụ nhiệm vụ chính trị, tuyên truyền, giáo dục thay vì kinh doanh. Nhưng việc áp dụng mức thuế thu nhập doanh nghiệp phổ thông 20% cho các khoản thu ngoài nhiệm vụ chính như quảng cáo, tổ chức sự kiện tạo áp lực lớn lên tài chính của báo chí. Ông nêu rõ các tổ chức công ích được hưởng chính sách miễn hoặc giảm thuế thu nhập doanh nghiệp nhưng báo chí lại chưa được áp dụng cơ chế hỗ trợ tương tự dù có vai trò quan trọng trong xã hội. Nhất là trong bối cảnh cạnh tranh gay gắt bởi các nền tảng số như Google, Facebook, nguồn thu từ quảng cáo ngày càng giảm khiến nhiều cơ quan báo chí khó khăn trong duy trì hoạt động. \"Các khoản thu nhập không ổn định như tài trợ, hợp đồng quảng cáo nhỏ lẻ vẫn bị tính thuế thu nhập doanh nghiệp mà không xét đến tính đặc thù làm suy yếu khả năng tài chính của báo chí\", ông Bình nêu. Bên cạnh đó, Luật thuế hiện tại chưa có quy định riêng cho cơ quan báo chí, dẫn đến việc áp dụng mức thuế suất như doanh nghiệp thông thường mà không xét đến vai trò đặc biệt của báo chí trong hệ thống chính trị, xã hội. Một số cơ quan báo chí có thể hưởng ưu đãi nhờ các quy định khác như khu vực địa lý, lĩnh vực khuyến khích nhưng điều này không nhất quán, thiếu minh bạch. Từ đó, ông đề xuất 7 nội dung ưu đãi với cơ quan báo chí. Trong đó, áp dụng mức thuế suất ưu đãi 10%, hoặc có thể thấp hơn đối với phần thu nhập từ hoạt động ngoài nhiệm vụ chính trị như quảng cáo, tổ chức sự kiện. Đồng thời miễn thuế thu nhập doanh nghiệp đối với các khoản tài trợ, viện trợ cho cơ quan báo chí để tạo nguồn lực hỗ trợ thực hiện nhiệm vụ chính trị, truyền thông. Tách biệt rõ ràng giữa thu nhập từ hoạt động tuyên truyền nhiệm vụ chính trị được miễn thuế và thu nhập từ các hoạt động kinh doanh hưởng ưu đãi thuế suất thấp. Có chính sách hỗ trợ đặc biệt cho các cơ quan báo chí địa phương, nhất là ở vùng sâu, vùng xa, nơi có điều kiện kinh tế - xã hội khó khăn và khả năng tự chủ tài chính thấp hoặc là rất thấp. Xây dựng kê khai thuế đơn giản, ưu tiên hỗ trợ báo chí trong xác định thu nhập chịu thuế, áp dụng ưu đãi. Tăng cường ứng dụng công nghệ thông tin trong kê khai, quyết toán thuế để giảm gánh nặng hành chính cho báo chí. Cùng với đó, hỗ trợ gián tiếp thông qua các biện pháp như hình thành quỹ hỗ trợ tài chính từ ngân sách nhà nước, xã hội hóa để tài trợ một phần cho hoạt động báo chí. Xây dựng cơ chế thu thuế từ Google, Facebook... sử dụng nguồn thu này hỗ trợ báo chí trong nước. Đồng tình với các nhận định này, đại biểu Đỗ Chí Nghĩa (Phú Yên) nhấn mạnh báo chí đang hết sức khó khăn, đời sống, thu nhập của cán bộ, phóng viên giảm sút rất nhiều và hoạt động của các cơ quan với nhiều bài toán phải giải quyết. Nguồn thu giảm trong khi nhiệm vụ nhiều hơn và đặc biệt là cạnh tranh thông tin trên mạng xã hội đòi hỏi chất lượng thông tin báo chí phải tốt hơn, đầu tư công sức nhiều hơn. Ông cho rằng việc giảm thuế lần này chính là cơ hội, điều kiện để hỗ trợ cơ quan báo chí làm tốt hơn nhiệm vụ và cần có chính sách mạnh mẽ hơn. Ông đề nghị giảm thuế xuống 10% với tất cả các loại hình báo chí, ngân sách nhà nước cũng không mất đi bao nhiêu nhưng là sự động viên rất quan trọng với báo chí. Đặc biệt khi giảm thuế thì tăng giá trị thông tin, tăng giá trị tinh thần để nhà báo làm việc tốt hơn, say sưa hơn. Giải trình sau đó, Phó thủ tướng, Bộ trưởng Bộ Tài chính Hồ Đức Phớc cho hay nếu Quốc hội đồng ý, với báo in và các loại hình khác mức thuế là 10%. Ban soạn thảo đã trao đổi với Ủy ban Tài chính - Ngân sách thống nhất nội dung này để giúp đỡ các cơ quan báo chí. Ông nêu rõ với cơ quan báo chí có nhiều hình thức hỗ trợ như đặt hàng, quảng cáo... Đối với cơ quan báo chí chưa tự chủ thì Nhà nước vẫn cấp kinh phí bình thường.",
        "author": "THÀNH CHUNG",
        "date": "28/11/2024 12:04 GMT+7",
        "url": "https://tuoitre.vn/pho-thu-tuong-ho-duc-phoc-neu-quoc-hoi-dong-y-se-ap-thue-10-voi-tat-ca-loai-hinh-bao-chi-20241128111217244.htm",
        "category": [
            "Báo chí",
            "thuế thu nhập doanh nghiệp",
            "Phó thủ tướng Hồ Đức Phớc",
            "cơ quan báo chí",
            "Quốc Hội"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128111217244.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "25"
        },
        {
            "like": "12"
        },
        {
            "heart": "7"
        }
    ],
    "comments": [
        {
            "commentId": "86a8dc72-53f6-4dfc-93e6-8726db0775b7",
            "author": "Trà Hoa",
            "text": "Các đơn vị báo chí chính thống luôn hướng đến sự chính xác, bảo vệ các giá trị nhân văn của đất nước và con người. Báo chí hiện tại đang gặp nhiều khó khăn khi phải cạnh tranh thông tin nhanh chóng với mạng xã... hội. Cần có sự hỗ trợ để các cơ quan báo chí có thể tập trung nguồn lực phát triển trang thiết bị tốt hơn, có cách tiếp cận và truyền tải thông tin nhanh chóng và dễ hiểu hơn đến người dân.+",
            "date": "2024-11-28T13:45:01.3459482",
            "vote react list": [
                {
                    "like": "15"
                },
                {
                    "heart": "5"
                },
                {
                    "surprised": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "63c5d5fc-41e2-43f9-80db-77fa9a921194",
            "author": "Phạm Lực",
            "text": "Báo chí được xác định là cơ quan có nhiệm vụ thực hiện chức năng tuyên truyền, định hướng dư luận xã hội. Hơn thế, báo chí là kênh thông tin chính thống, cung cấp thông tin hữu ích phục vụ đời sống người dân, là... định chế quan trọng đối với xã hội. Thời gian qua các cơ quan báo chí gặp rất nhiều khó khăn khi phải cạnh tranh với các nền tảng mạng xã hội, vừa thực hiện chức năng thông tin tuyên truyền, đời sống người làm báo gặp khó. Do đó, nhà nước nên tạo điều kiện hỗ trợ, chia sẻ khó khăn cho báo chí trong giai đoạn hiện nay bằng việc miễn giảm thuế, giúp các tờ báo, đài phát thanh - truyền hình, có nguồn lực duy trì hoạt động và thực hiện chức năng thông tin - tuyên truyền.+",
            "date": "2024-11-28T12:45:59.4657054",
            "vote react list": [
                {
                    "like": "3"
                },
                {
                    "laugh": "2"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "ea16ecb5-fe8a-44f3-bc2b-44265817299e",
            "author": "Ái Nhi",
            "text": "Mong sao Quốc hội sớm bấm nút đồng ý và có hiệu lực ngay từ 1-1-2025. Cám ơn Phó Thủ Tướng rất nhiều.",
            "date": "2024-11-28T13:23:37.8951729",
            "vote react list": [
                {
                    "laugh": "3"
                },
                {
                    "sad": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "9ae9110e-d011-4aa8-808d-e74a5c1b502b",
            "author": "Báo Việt Nam",
            "text": "Hỗ trợ thuế để báo chí phát triển, đưa thông tin đúng, chính xác là cần thiết. Nhưng ngược lại báo chí cũng cần phải nâng cao năng lực, đạo đức làm báo. ",
            "date": "2024-11-28T12:43:36.8853301",
            "vote react list": [
                {
                    "like": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "599f0623-6e05-4f61-9870-92cbc0ddba7c",
            "author": "Hiền CT",
            "text": "Báo chí là doanh nghiệp đặc thù, vừa thực hiện chức năng tuyên truyền vừa phải kinh doanh để tồn tại và để tiếp tục tuyên truyền chủ trương của nhà nước và các điều tốt đẹp trong xã hội. Vì thế giảm thuế cho cơ... quan báo chí là hợp lý và cần thực hiện ngay.+",
            "date": "2024-11-28T14:48:09.0521578",
            "vote react list": [
                {
                    "heart": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "edb68ad5-f4dd-42bc-985a-7b9fa1da3763",
            "author": "0912******77",
            "text": "Cơ quan báo chí phụng sự bạn đọc, bảo vệ các giá trị của Nhà nước và nhân dân. Các nguyên tắc làm báo chặt chẽ quy củ. Truyền thông báo chí thời gian qua khó khăn vô cùng do sự chuyển dịch thông tin lên... mạng xã hội. Thế nên để bảo vệ những cơ quan ngôn luận chính danh thì Nhà nước nên có chính sách cụ thể mà việc giảm thuế là việc cần làm ngay.+",
            "date": "2024-11-28T13:07:25.5743109",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "aaea639d-3a49-4f89-8a95-213fac9115d7",
            "author": "Đọc giả",
            "text": "Tui nói nghen, hiện nay số lượng báo chí (báo in) phát hành rất thấp, cạnh cạnh đuối với báo mạng. Tính thuế với họ sẽ làm cho họ đuối hơn chứ chẳng tăng thu được bao nhiêu cho ngân sách. Đề nghị không áp thuế... 10% cho loại hình này.+",
            "date": "2024-11-28T15:14:20.4643564",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "8ce65bc3-1f8b-4b9a-8d7f-50adfdc0f11b",
            "author": "Lam",
            "text": "Chỉ nên áp mức thuế cao đối với các trường hợp quảng cáo trên mạng xã hội.",
            "date": "2024-11-28T14:33:00.1738991",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "7e6a7939-bdf4-496c-8577-61688d152b43",
            "author": "Long ",
            "text": "Tôi nghĩ nên tiến tới có chính sách miễn thuế, nhiều báo in giờ không còn quảng cáo trong khi các đài truyền hình, báo điện tử đang phải cạnh tranh gay gắt với mạng xã hội để thu hút quảng cáo. Giảm, miễn thuế để... các cơ quan báo chí có nguồn thu, đầu tư cho công nghệ để phát triển tốt hơn, làm nhiệm vụ tuyên truyền tốt hơn là điều mà Quốc hội và cơ quan thẩm quyền cần xem xét.+",
            "date": "2024-11-28T13:51:35.6380294",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "750cc125-76b1-4ce7-b15d-2b98d550ec25",
            "author": "Trung Trần Phú",
            "text": "Lâu nay tôi không nghĩ báo chí bị áp thuế cao như vậy. Mức này thì giống như mức doanh nghiệp rồi. Trong khi đó tất cả báo chí ở nước ta đều làm nhiệm vụ chính trị. Hiện nay báo chí trên toàn thế giới... đều gặp tình trạng khó khăn do doanh thu sụt giảm vì bị cạnh tranh của mạng xã hội và các nền tảng.+",
            "date": "2024-11-28T13:15:36.8530108",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "6b316c4e-f9c6-41a1-9e2c-5e8188b42e9e",
            "author": "Quangha07",
            "text": "Hoàn toàn ủng hộ Phó thủ tướng. Báo chí thực hiện nhiệm vụ chính trị, xã hội. Các hoạt động kinh doanh là để ổn định đời sống đội ngũ làm báo. Chỉ khi đời sống ổn định thì mới chuyên tâm thực hiện nhiệm vụ... chính được. Đề nghị Quốc Hội xem xét giảm 10% và có lộ trình miễn hoàn toàn với báo chí.+",
            "date": "2024-11-28T13:11:52.8396343",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "615229da-9217-4271-ac4d-a958dc420c9c",
            "author": "0986******94",
            "text": "Không hỗ trợ báo chí thì khó mà cạnh tranh với mạng xã hội ...",
            "date": "2024-11-28T14:14:25.9141328",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "5cab638c-6553-45a0-bae7-ce47999a517f",
            "author": "Kha",
            "text": "Việc giảm thuế cho báo chí là hoàn toàn sáng suốt. Cám ơn các đại biểu",
            "date": "2024-11-28T14:37:33.5779054",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "55cce2c7-81d7-47ba-aa0b-88d8f67d1920",
            "author": "0903******52",
            "text": "Trong tình hình kinh tế khó khăn như hiện nay, báo chí lại gặp cạnh tranh của mạng xã hội với những thông tin giật gân, câu view nên lại càng khó khăn. Vì vậy cần hỗ trợ  thuế để báo chí tồn tại, ... phát triển phụng sự bạn đọc.+",
            "date": "2024-11-28T14:09:55.3989495",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "529e24b0-8c60-4551-8b44-9f3cc6f52a24",
            "author": "Hà Châu",
            "text": "Đại biểu Thạch Phước Bình (Trà Vinh) cho rằng hiện nay các cơ quan báo chí hoạt động với mục tiêu phi lợi nhuận, phục vụ nhiệm vụ chính trị, tuyên truyền, giáo dục thay vì kinh doanh.Nhưng việc áp dụng mức thuế thu nhập doanh... nghiệp phổ thông 20% cho các khoản thu ngoài nhiệm vụ chính như quảng cáo, tổ chức sưk kiện tạo áp lực lớn lên tài chính của báo chí -  Rất đồng ý với ý kiến của đại biểu Bình. Thu nhập của báo chí giảm khủng khiếp và thu nhập của nhà báo còn giảm ghê gớm luôn các đại biểu ạ. Thu 10% cũng là nhiều á.+",
            "date": "2024-11-28T13:40:57.0022241",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "468c085c-6b0b-4632-8abc-a0ba6ba94de8",
            "author": "Hung",
            "text": "Hoan nghênh các đại biểu đã quan tâm đến báo chí, cần phải giảm thuế sâu hơn, thậm chí miễn thuế để báo chí làm tốt hơn nữa nhiệm vụ tuyên truyền.",
            "date": "2024-11-28T13:30:00.3519816",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "44c4d4eb-c106-4e4e-b4b3-97560d3409e9",
            "author": "Dã Quỳ",
            "text": "Nếu giảm xuống 5% thì hay hơn ạ. Vì sẽ tạo điều kiện cho các cơ quan báo chí đầu tư trang thiết bị hiện đại hơn, thu nhập của đội ngũ cũng được cải thiện.",
            "date": "2024-11-28T12:33:30.6962072",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "40d3c282-ab1f-4b58-b3d5-68f4e5e4ba06",
            "author": "Minh Nguyễn",
            "text": "Báo in chính thống hiện đang chết dần trước thông tin nhanh chóng, thuận lợi của báo mạng. Báo in nếu không sống bằng ngân sách thì việc tìm nguồn quảng cáo để nuôi sống cũng khó khăn vô cùng. ",
            "date": "2024-11-28T14:34:40.4152144",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "328de86f-76d0-4b85-a9e3-dd823caebb22",
            "author": "Út",
            "text": "Đồng tình với ý kiến này, thậm chí miễn luôn thuế để cải thiện thu nhập, nhuận bút cho phóng viên để có những bài sâu, chất lượng hơn",
            "date": "2024-11-28T12:37:35.2120424",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "2b22742a-520a-433b-9352-7bfcecda17f7",
            "author": "Hồng Minh",
            "text": "Hoàn toàn đồng ý, đề nghị Quốc Hội nên thông qua ngay",
            "date": "2024-11-28T12:40:46.3180097",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "1422e184-6da0-44f1-bad6-ab4e98007e72",
            "author": "0941******11",
            "text": "Giảm là đúng rồi, nhà tôi có 3 đứa cháu làm báo, 2 đứa đã nghỉ chuyển sang làm truyền thông để có thu nhập lo cho vợ con, đứa còn bám trụ với nghề phải mở thêm quán cà phê cóc kinh doanh.Nay mới biết... áp thuế báo chí như hoạt động doanh nghiệp thì quá cao. +",
            "date": "2024-11-28T12:44:49.9183075",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "0865a329-3618-4926-996d-64f35308ca3e",
            "author": "Hiền Anh",
            "text": "Nên giảm. Gần đây phóng viên báo đài kêu than về thu nhập quá.",
            "date": "2024-11-28T13:18:18.4450656",
            "vote react list": [],
            "comment replies": []
        }
    ]
}