{
    "post_details": {
        "postId": "20241128144021369",
        "title": "Giá xăng dầu đồng loạt tăng từ 15h hôm nay 28-11",
        "content": "Liên Bộ Công Thương - Tài chính vừa công bố điều chỉnh giá xăng dầu với việc tăng giá ở tất cả các mặt hàng. Điều chỉnh giá xăng dầu - Ảnh: QUANG ĐỊNH Theo đó, xăng E5 có giá mới 19.840 đồng/lít, tăng 497 đồng/lít so với giá cơ sở hiện hành, thấp hơn xăng RON 95-III 1.017 đồng/lít. Tương tự, xăng RON 95-III có giá mới 20.857 đồng/lít, tăng 329 đồng/lít. Giá dầu diesel 0.05S được điều chỉnh về mức 18.777 đồng/lít, tăng 268 đồng/lít. Dầu hỏa có giá mới 19.142 đồng/lít, tăng 221 đồng/lít so với giá cơ sở hiện hành; dầu mazut 180CST 3.5S được điều chỉnh ở mức 16.125 đồng/kg, tăng 111 đồng/kg. Ở kỳ điều hành này, liên bộ quyết định tiếp tục không trích lập và không chi sử dụng Quỹ bình ổn giá xăng dầu đối với các sản phẩm xăng E5 RON 92, xăng RON 95, dầu diesel, dầu hỏa và dầu mazut. Theo cơ quan liên bộ Công Thương - Tài chính, thị trường xăng dầu thế giới kỳ điều hành từ ngày 21 đến 27-11 chịu ảnh hưởng của nhiều yếu tố. Trong đó giá xăng chịu ảnh hưởng của các yếu tố như: thỏa thuận ngừng bắn giữa Israel và tổ chức Hezbollah tại khu vực Trung Đông, dự trữ xăng dầu của Mỹ tăng, OPEC+ tiếp tục thảo luận về việc hoãn kế hoạch tăng sản lượng dầu, xung đột quân sự giữa Nga với Ukraine vẫn tiếp diễn. Các yếu tố nêu trên khiến giá xăng dầu thế giới trong những ngày vừa qua có diễn biến tăng, giảm tùy từng mặt hàng nhưng xu hướng tăng với xăng là gần 4% và dầu khoảng 2%. Bộ Công Thương cho hay thời gian các thương nhân kinh doanh xăng dầu điều chỉnh là 15h hôm nay 28-11. Bộ sẽ phối hợp với các cơ quan chức năng kiểm tra, giám sát việc thực hiện trách nhiệm bảo đảm nguồn cung xăng dầu cho thị trường của các thương nhân kinh doanh xăng dầu, và sẽ xử lý nghiêm các hành vi vi phạm.",
        "author": "NGỌC AN",
        "date": "28/11/2024 14:51 GMT+7",
        "url": "https://tuoitre.vn/gia-xang-dau-dong-loat-tang-tu-15h-hom-nay-28-11-20241128144021369.htm",
        "category": [
            "xăng dầu",
            "dầu diesel",
            "RON 95",
            "Bộ Công thương",
            "Giá dầu diesel"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128144021369.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "0"
        },
        {
            "heart": "0"
        }
    ],
    "comments": []
}