{
    "post_details": {
        "postId": "20241127150922337",
        "title": "Không được quyền nuôi con sau ly hôn, chồng nhẫn tâm chặn đường giết vợ cũ\n\n\n\n\n2",
        "content": "Ly hôn nhưng không được nuôi con, một người đàn ông tại Quảng Bình đã nhẫn tâm chặn đường giết vợ cũ. Đoàn Mạnh Hùng bị đưa ra xét xử tội giết người - Ảnh: T.G. Ngày 27-11, Tòa án nhân dân tỉnh Quảng Bình đã mở phiên sơ thẩm xét xử Đoàn Mạnh Hùng (34 tuổi, trú tại xã Hải Phú, huyện Bố Trạch) vì giết vợ cũ sau khi ly hôn mà không được quyền nuôi con. Kết thúc phiên tòa, hội đồng xét xử đã tuyên phạt Đoàn Mạnh Hùng 8 năm tù về tội giết người. Theo cáo trạng, hai vợ chồng Hùng không hòa thuận nên đưa nhau ra tòa ly hôn. Tòa án nhân dân huyện Bố Trạch đã chấp thuận việc ly hôn. Vợ của Hùng được tòa giao quyền nuôi con. Tuy nhiên, vì không đồng tình với quyết định này nên Hùng đã nhiều lần tìm cách giành lại quyền nuôi con nhưng không thành công. Sau đó người này còn nhiều lần nhắn tin đe dọa giết vợ cũ. Đến ngày 2-7-2024, Hùng mang theo một cây kéo, chặn đường rồi đâm vợ cũ nhiều nhát khiến vợ cũ nhập viện trong tình trạng nguy kịch. Nạn nhân may mắn được cứu sống nhưng tổn hại sức khỏe lên tới 68%.",
        "author": "QUỐC NAM",
        "date": "27/11/2024 15:33 GMT+7",
        "url": "https://tuoitre.vn/khong-duoc-quyen-nuoi-con-sau-ly-hon-chong-nhan-tam-chan-duong-giet-vo-cu-20241127150922337.htm",
        "category": [
            "giết vợ",
            "dọa giết",
            " Quảng Bình",
            "ly hôn",
            "xét xử"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127150922337.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "8"
        },
        {
            "heart": "6"
        }
    ],
    "comments": [
        {
            "commentId": "19a08b32-8d62-4217-a1ea-fb7268975564",
            "author": "Coc",
            "text": "Giết người mà chỉ bị 8 năm tù?",
            "date": "2024-11-27T15:41:17.7358552",
            "vote react list": [
                {
                    "like": "4"
                },
                {
                    "heart": "1"
                },
                {
                    "surprised": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "8411a386-7f30-4cd3-9bb1-fce5e628af71",
            "author": "than****@gmail.com",
            "text": "Sao nương nhẹ cho tên tội phạm này? Hắn đâm vợ cũ chưa chết là ngoài ý muốn của hắn, mục đích là giết vợ, vậy mà xử 8 năm tù giam? ",
            "date": "2024-11-27T20:16:06.8304955",
            "vote react list": [
                {
                    "like": "3"
                },
                {
                    "heart": "1"
                }
            ],
            "comment replies": []
        }
    ]
}