{
    "post_details": {
        "postId": "20241126115614092",
        "title": "Lùi xe ở đường dẫn ra khỏi cao tốc, tài xế bị tước bằng\n\n\n\n\n9",
        "content": "Làm việc với công an, anh Q. cho biết do không biết đường nên đã lái xe vào đường dẫn trạm thu phí Yên Mỹ. Khi phát hiện đi nhầm, anh này đã lùi xe trên đoạn đường dẫn ra khỏi cao tốc Hà Nội - Hải Phòng. Nam tài xế làm việc với công an về hành vi lùi xe ở đường dẫn ra khỏi cao tốc - Ảnh: D.A. Ngày 26-11, Đội Tuần tra kiểm soát giao thông đường bộ cao tốc số 2 (Cục Cảnh sát giao thông) lập biên bản xử lý đối với tài xế lùi ô tô ở đường một chiều, tại đường dẫn lối ra của cao tốc Hà Nội - Hải Phòng. Người vi phạm là N.V.Q. (sinh năm 1982, ở Đống Đa, Hà Nội). Cảnh sát xác định khoảng sáng 24-11, ông Q. lái xe con biển kiểm soát 30F-764.XX. Tới 9h14 cùng ngày, khi tới đường dẫn ra nút giao Yên Mỹ, nam tài xế lùi xe ô tô để trở lại đường cao tốc. Sự việc trên được camera hành trình của một ô tô đi phía sau ghi lại và chia sẻ trên mạng xã hội. Nhiều người bày tỏ bất bình về hành động của tài xế ô tô. Làm việc với công an, anh Q. cho biết do không biết đường nên đã lái xe vào đường dẫn trạm thu phí. Khi phát hiện đi nhầm, anh này đã lùi xe  trên đoạn đường dẫn. Chiếc xe sau đó tiếp tục hành trình đi hướng Hải Phòng. \"Tôi nhận thức được hành vi của mình là sai và cam kết sẽ không tái phạm\", nam tài xế khai nhận trong biên bản. Cảnh sát xác định nam tài xế vi phạm lỗi: Lùi xe ở đường một chiều. Với vi phạm này, anh Q. sẽ bị xử phạt 800.000 đến 1 triệu đồng và tước bằng lái 2-4 tháng.",
        "author": "HỒNG QUANG",
        "date": "26/11/2024 12:01 GMT+7",
        "url": "https://tuoitre.vn/lui-xe-o-duong-dan-ra-khoi-cao-toc-tai-xe-bi-tuoc-bang-20241126115614092.htm",
        "category": [
            "nam tài xế",
            "lùi xe ô tô",
            "tài xế",
            "cao tốc",
            "cao tốc Hà Nội Hải Phòng"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126115614092.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "12"
        },
        {
            "heart": "5"
        }
    ],
    "comments": [
        {
            "commentId": "843f060c-0d3c-477e-a0d4-0a67e4d02c0b",
            "author": "Coc",
            "text": "Tốt nhất để tránh tình trạng đi quá lối ra cao tốc thì trên mặt đường từ xa khoảng 100m đến lối ra sẽ vẽ dòng chữ kích thước lớn “lối ra” cùng gờ giảm tốc để gây chú ý và bên trên sẽ làm bảng... chữ “lối ra - tên địa danh” khi vừa qua khỏi gờ giảm tốc, gần đến lối ra thì vẽ xương cá phân làn.+",
            "date": "2024-11-26T12:27:04.7651459",
            "vote react list": [
                {
                    "like": "5"
                },
                {
                    "heart": "1"
                },
                {
                    "laugh": "1"
                },
                {
                    "sad": "1"
                },
                {
                    "surprised": "1"
                }
            ],
            "comment replies": [
                {
                    "commentId": "6f941e3d-e042-4bf7-80c4-bbad3391acd3",
                    "author": "Nguyen ",
                    "text": "Trước khi muốn đi đâu... không biết đường phải tìm hiểu kĩ nhé, chắc chắn người ta có ghi bảng ngoài và khoảng cách bao nhiêu có bảng treo ghi tiếp. Cắm đầu cắm cổ chạy cho có như đúng rồi lại lố rồi kêu không biết đường. Tại sao biết bao nhiêu người đi mà không bị chỉ mình bị là hiểu như thế nào rồi ở đó mà ý kiến. Không bàn với vô ý thức vô vh giáo thông chỉ lý do lý trấu là hay",
                    "date": "2024-11-26T17:01:40.9206925",
                    "vote react list": []
                }
            ]
        },
        {
            "commentId": "a1e30e64-9f25-49b2-a0c8-9febc4de0507",
            "author": "Lại Quang Tấn",
            "text": "Phạt vậy là còn quá nhẹ, đề nghị tăng hình phạt lên gấp 10 lần thì mới không có tình trạng lùi xe hoặc chạy ngược chiều trên cao tốc.",
            "date": "2024-11-26T15:36:34.0608312",
            "vote react list": [
                {
                    "like": "3"
                },
                {
                    "heart": "2"
                },
                {
                    "surprised": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "a981b53d-abf9-43b6-9c3a-b5a0b711178e",
            "author": "Ngọc Mạnh",
            "text": "Tôi tưởng từ dưới đi nhầm vào cao tốc nên lùi để đi ra, chứ đang đi trên cao tốc, lỡ ra nhầm đường thì ra luôn rồi lên lại chứ sao lại lùi như thế cho bị phạt.",
            "date": "2024-11-26T14:39:40.2650561",
            "vote react list": [
                {
                    "like": "2"
                },
                {
                    "sad": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "5dc92c8b-c7a7-48e2-9da5-117e409fd8a2",
            "author": "khan****@gmail.com",
            "text": "Nhầm thì đi vào nó vẫn có đường dẫn lại cao tốc, sao mà vi phạm luật nghiêm trọng thế?",
            "date": "2024-11-26T12:38:01.9375992",
            "vote react list": [
                {
                    "like": "1"
                },
                {
                    "heart": "2"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "e6c611bd-87d1-4b8d-b805-4ddc0a22f3bc",
            "author": "dvng****@gmail.com",
            "text": "Hành động quá nguy hiểm.",
            "date": "2024-11-26T15:36:48.8717814",
            "vote react list": [
                {
                    "sad": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "b00af920-65b3-44ca-86eb-e9633e4605b0",
            "author": "Lý Mình Long ",
            "text": "Đề nghị gắn biển báo to trước các ngã rẽ khoảng 200m và nhắc lại khoảng 100m chứ trên các quốc lộ và cao tốc chỉ để bản nhỏ thậm chí gắn ngay ngã ba, khi đọc xong thì đã muộn.",
            "date": "2024-11-28T08:36:00.879885",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "95e4fb79-9912-49b4-b62c-93b889539038",
            "author": "Phong Đô",
            "text": "Đừng bao giờ tin những lời biện bạch, tước bằng và sạch điểm không khoan nhượng. Tôi đã từng đi nhầm và phải đi 70 x2 = 140km. Một lần đi một lần nhớ.",
            "date": "2024-11-27T07:48:46.486586",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "93a9c95e-a3ad-4963-a496-c95532d10145",
            "author": "Hai tài xế ",
            "text": "Chót ra thì ra xong lại vào có sao đâu mà đi vậy nhỉ. Xa hơn có là bao.",
            "date": "2024-11-26T21:13:17.5540982",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "52cc8358-5c60-4ae7-b132-58eead2d0a97",
            "author": "Đậu Hùng Anh",
            "text": "Nhỡ bị xe khác đâm lại bù lu bù loa lên...",
            "date": "2024-11-26T12:38:54.1567023",
            "vote react list": [],
            "comment replies": []
        }
    ]
}