{
    "post_details": {
        "postId": "20241128105437773",
        "title": "Chưa đóng phạt hơn 240 triệu đồng lại đi hút cát trộm, lãnh 9 tháng tù",
        "content": "Lỉnh bị xử phạt vi phạm hành chính về hành vi khai thác cát, sỏi lòng sông trái phép với số tiền phạt là 241 triệu đồng, nhưng chưa đóng phạt lại đi hút cát trộm thì bị công an bắt. Bị cáo Trần Minh Lỉnh tại phiên tòa xét xử - Ảnh: HOÀI THƯƠNG Ngày 28-11, Tòa án nhân dân tỉnh Tiền Giang đã xét xử sơ thẩm và tuyên phạt bị cáo Trần Minh Lỉnh (37 tuổi, ngụ xã Phú An, huyện Cai Lậy, tỉnh Tiền Giang) 9 tháng tù về tội \"vi phạm quy định về khai thác tài nguyên\". Theo cáo trạng, khoảng 19h ngày 12-12-2023, tổ công tác kiểm tra khai thác cát sông của UBND huyện Long Hồ, tỉnh Vĩnh Long tuần tra trên tuyến sông Tiền, thuộc thủy phận huyện Cái Bè, tỉnh Tiền Giang, thì phát hiện Lỉnh cùng Nguyễn Thanh Sơn (37 tuổi, ngụ thị trấn Cái Bè, huyện Cái Bè, tỉnh Tiền Giang) đang khai thác cát sông trái phép. Tại thời điểm kiểm tra hai người đã khai thác được 36,335 m3, tổ công tác lập biên bản tạm giữ sà lan cùng tang vật liên quan. Quá trình điều tra, Sơn khai khi phát hiện thấy có nhiều tàu khác đang bơm hút cát, nên mới nói với Lỉnh là \"đang khổ quá hút một chuyến kiếm tiền xài\" và Lỉnh đồng ý. Lúc này Sơn kêu Lỉnh mở dây thả sào ống hút cát xuống lòng sông Tiền để thực hiện việc bơm hút cát từ dưới lòng sông lên khoang tàu. Sau đó Lỉnh tiến ra sau buồng lái để điều khiển tàu, còn Sơn đến mũi tàu điều khiển hệ thống máy hút cát được khoảng 30 - 45 phút thì bị lực lượng tuần tra phát hiện và tạm giữ vật chứng liên quan. Qua giám định khoáng sản trên trị giá 2,1 triệu đồng. Số khoáng sản do bị cáo Lỉnh đã bị xử phạt vi phạm hành chính về hành vi này đã đủ yếu tố cấu thành tội \"vi phạm quy định về khai thác tài nguyên\". Trước đó, ngày 16-5-2022, Lỉnh bị Công an tỉnh Tiền Giang xử phạt hành chính về hành vi khai thác khoáng sản trái phép với hình thức phạt tiền, mức tiền phạt 241 triệu đồng. Lỉnh đã nhận quyết định nhưng chưa chấp hành đóng tiền phạt. Riêng đối với Sơn đã có hành vi cùng Lỉnh khai thác cát trái phép, nhưng giá trị chưa đủ định lượng để xử lý hình sự nên Cơ quan cảnh sát điều tra Công an tỉnh Tiền Giang không xem xét xử lý trách nhiệm hình sự là có căn cứ. Trần Minh Lỉnh khi nghe tòa tuyên án - Ảnh: HOÀI THƯƠNG",
        "author": "HOÀI THƯƠNG",
        "date": "28/11/2024 12:00 GMT+7",
        "url": "https://tuoitre.vn/chua-dong-phat-hon-240-trieu-dong-lai-di-hut-cat-trom-lanh-9-thang-tu-20241128105437773.htm",
        "category": [
            "khai thác cát",
            "cát tặc",
            " Tiền Giang",
            "bơm hút cát",
            "khoáng sản"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128105437773.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "4"
        },
        {
            "heart": "4"
        }
    ],
    "comments": []
}