{
    "post_details": {
        "postId": "20241128121203113",
        "title": "Khởi tố 2 tài xế xe tải và container rượt đuổi nhau trên cao tốc TP.HCM - Trung Lương\n\n\n\n\n3",
        "content": "Sau khi va chạm, 2 tài xế xe tải và container rượt đuổi nhau trên cao tốc TP.HCM - Trung Lương gây nguy hiểm cho nhiều xe khác đi cùng chiều. 2 xe tạt đầu, chèn ép nhau liên tục trên cao tốc TP.HCM - Trung Lương suýt va chạm với các xe khác - Ảnh cắt từ clip Ngày 28-11, thông tin từ Công an TP Tân An, Long An cho biết đã khởi tố vụ án, khởi tố bị can, bắt tạm giam Lưu Công Thành (31 tuổi, ngụ An Giang) và Phương Hồ Nhật Linh (44 tuổi, ngụ Trà Vinh) để điều tra về tội gây rối trật tự công cộng. Theo điều tra ban đầu, ngày 15-10 Thành lái xe tải chạy trên cao tốc TP.HCM - Trung Lương trên làn hướng về tỉnh Tiền Giang. Khi đến khu vực thuộc địa bàn TP Tân An, Long An thì xe tải của Thành lái xảy ra va chạm với container do Linh điều khiển. Sau đó cả hai rượt đuổi một đoạn dài trên cao tốc, tạt đầu, chèn ép nhau suýt va chạm với những xe khác đang chạy cùng chiều trên cao tốc. Clip từ camera hành trình của các xe cùng chiều ghi lại cảnh xe tải và xe container rượt đuổi nhau sau đó được chia sẻ lên mạng, khiến người xem \"lạnh gáy\". Trích suất camera, mời làm việc ban đầu với hai tài xế, Đội tuần tra cảnh sát giao thông đường bộ cao tốc số 7, Cục Cảnh sát giao thông phát hiện vụ việc có dấu hiệu vi phạm hình sự nên chuyển hồ sơ sang Cơ quan điều tra Công an TP Tân An thụ lý.",
        "author": "SƠN LÂM",
        "date": "28/11/2024 13:34 GMT+7",
        "url": "https://tuoitre.vn/khoi-to-2-tai-xe-xe-tai-va-container-ruot-duoi-nhau-tren-cao-toc-tp-hcm-trung-luong-20241128121203113.htm",
        "category": [
            " Long An",
            "gây rối trật tự công cộng",
            "Công an TP Tân An",
            "Công an Long An",
            "rượt đuổi"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128121203113.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "1"
        },
        {
            "heart": "2"
        }
    ],
    "comments": [
        {
            "commentId": "20b8e9e4-7db0-4f84-963f-417047e9071e",
            "author": "Tuấn Lò Gốm",
            "text": "Lưu thông trên đường nếu xảy ra va chạm thì tài xế phải xuống giải quyết trên tinh thần thượng tôn pháp luật. Nếu hai bên không thỏa thuận được thì gọi cơ quan chức năng đến giải quyết. Không phải xuống cãi nhau rồi lao... vào đánh nhau là không văn minh, bất kể thế nào thì những hành vi gây rối phải được xử lý nghiêm minh.+",
            "date": "2024-11-28T14:42:34.0172882",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "152a7080-a102-4a6b-ba16-71727478edf1",
            "author": "Mi",
            "text": "Cần phải phạt tù nặng những con người này vì họ xem thường mạng sống của người khác. Đây là những hung thủ giết người thật sự.",
            "date": "2024-11-28T14:39:48.4438275",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "078d51f0-21bd-4dac-9726-ead718c9ccd1",
            "author": "Lê thoại ",
            "text": "Phạt thật nặng tài xế và chủ xe.",
            "date": "2024-11-28T14:41:37.3265761",
            "vote react list": [],
            "comment replies": []
        }
    ]
}