{
    "post_details": {
        "postId": "20241126181652219",
        "title": "Công ty mẹ của Uniqlo: Nhà máy tại Việt Nam chưa tốt bằng ở Trung Quốc\n\n\n\n\n7",
        "content": "Trả lời báo Nikkei, CEO Tadashi Yanai của Fast Retailing cho biết công ty này sẽ không theo xu hướng chuyển dịch khỏi Trung Quốc. CEO Tadashi Yanai của Fast Retailing - Ảnh: REUTERS Ông Tadashi Yanai, CEO của Fast Retailing (công ty mẹ của nhãn hiệu Uniqlo), cho biết hoạt động sản xuất tại Trung Quốc vẫn quan trọng đối với công ty thời trang này, bất chấp bối cảnh nhiều doanh nghiệp đa quốc gia khác đang chuyển dịch khỏi quốc gia tỉ dân. Trả lời phỏng vấn báo Nikkei Asia, ông Yanai khẳng định Fast Retailing từ trước đến nay đã phát triển cùng ngành dệt may Trung Quốc. Theo đó, tầm quan trọng của Bắc Kinh, hay công tác quản lý các nhà máy của Trung Quốc là \"không thay đổi\". \"Hàng chục ngàn công nhân trẻ làm việc trong một nhà máy ở quốc gia này, không giống như những nhà máy ở Nhật Bản với chỉ khoảng 100 nhân công\", ông Yanai cho hay. Trong khi đó, Nikkei thông tin nhiều doanh nghiệp toàn cầu, trong đó có các công ty công nghệ lớn của Mỹ, đang hướng đến chiến lược \"Trung Quốc cộng một\" nhằm đa dạng hóa các khoản đầu tư của họ vào các quốc gia khác ngoài Trung Quốc, với một số nước có tiềm năng nổi bật như Ấn Độ và Việt Nam. Các doanh nghiệp này xét đến các yếu tố cho việc chuyển dịch như nền kinh tế của Trung Quốc đang trì trệ, xung đột thương mại Mỹ - Trung, và các vấn đề khác về môi trường. Tuy nhiên, ông Yanai nói rõ rằng Fast Retailling nói \"không\" với chiến lược \"Trung Quốc cộng một\", dù Tổng thống đắc cử Mỹ Donald Trump sắp tới có thể áp thuế lên đến 60% đối với hàng hóa nhập khẩu của Bắc Kinh. \"Không có cách dễ dàng để xây dựng những nhà máy quy mô lớn nhằm thay thế những cơ sở tại Trung Quốc, nơi chúng tôi đã có nhiều năm kinh nghiệm. Những nhà máy ở Việt Nam không thể tốt bằng những nhà máy ở Trung Quốc, trừ khi một lượng lớn nhân sự Nhật Bản được gửi đến\", CEO Fast Retailling giải thích. Ông Yanai tin rằng các nhà sản xuất ở Trung Quốc là các bên có thể đạt được những tiêu chí về sản xuất số lượng lớn và chất lượng cao. Tính đến ngày 2-9-2024, trong số 397 xưởng may mặc là đối tác của Fast Retailing, có 211 xưởng ở Trung Quốc, 61 xưởng ở Việt Nam, và 26 xưởng ở Bangladesh. Fast Retailing cũng hợp tác với 155 cơ sở sản xuất vải trên khắp thế giới, trong đó có 75 nhà máy ở Trung Quốc. Trong nhiều năm qua, Fast Retailing đã gửi đội ngũ chuyên gia được gọi là Takumi đến các nhà máy đối tác ở Trung Quốc, Việt Nam, cùng nhiều quốc gia khác, nhằm cung cấp các hướng dẫn kỹ thuật như kỹ thuật nhuộm và may cho công nhân. Ông Yanai không nêu cụ thể tên quốc gia có một số nhà máy hoạt động \"không tốt lắm\" so với các đối tác sản xuất của Fast Retailing tại Trung Quốc. Ông nói các nhà máy này dù không đảm bảo đầu ra chất lượng cao, nhưng vẫn phục vụ được cho một số nhà bán lẻ thời trang khác với các sản phẩm được bán ở thị trường châu Âu và Mỹ. \"Nhật Bản có nền văn hóa đại chúng hàng đầu thế giới, và người dân rất khắt khe với (chất lượng) trang phục bất kể giá cả\", ông Yanai nhấn mạnh.",
        "author": "NGHI VŨ",
        "date": "26/11/2024 18:32 GMT+7",
        "url": "https://tuoitre.vn/cong-ty-me-cua-uniqlo-nha-may-tai-viet-nam-chua-tot-bang-o-trung-quoc-20241126181652219.htm",
        "category": [
            "Fast Retailing",
            "may mặc",
            "Uniqlo"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126181652219.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "10"
        },
        {
            "heart": "7"
        }
    ],
    "comments": [
        {
            "commentId": "c4ba870a-6dbc-4017-9707-6f13121993d6",
            "author": "hong****@gmail.com",
            "text": "Tôi vẫn ưu tiên mua sản phẩm  của Uniqlo nếu nó sản xuất tại VN. SX tại TQ thì không ưu tiên",
            "date": "2024-11-27T08:08:08.5533272",
            "vote react list": [
                {
                    "like": "8"
                },
                {
                    "heart": "6"
                },
                {
                    "angry": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "ddee0f88-062f-4032-b5d2-7816e6a617b6",
            "author": "Thăng",
            "text": "Ông nói đúng, không tính lao động giá rẻ là lợi thế nhưng cũng là điểm yếu chí mạng khiến chất lượng sản phẩm khó cải thiện thì hệ sinh thái phụ trợ ở TQ là điều VN trong 50 năm tới không thể so sánh.... Hơn nữa dù lao động giá rẻ thì VN vẫn không phải nơi có giá lao động rẻ nhất, tinh thần làm việc cũng không bằng các quốc gia khác.+",
            "date": "2024-11-27T08:57:35.669813",
            "vote react list": [
                {
                    "like": "7"
                },
                {
                    "heart": "2"
                },
                {
                    "laugh": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "6846b706-60f6-4ca9-8270-dc1f338144e3",
            "author": "Phong Vu",
            "text": "Câu nói \"Nhà máy tại Việt Nam chưa tốt bằng ở Trung Quốc\" của CEO Tadashi Yanai theo tôi có nghĩa là doanh thu Uniqlo bán hàng ở VN chưa bằng ở TQ. Mức thuế 60% ông Trump đánh lên hàng may mặc TQ nhập vào... Mỹ còn rất thấp từ góc nhìn muốn đưa ngành may mặc về Mỹ. Mức thuế 60% này chỉ khiến các công ty bán hàng may mặc ở Mỹ chuyển nguồn sản xuất từ TQ qua nơi khác.+",
            "date": "2024-11-26T23:01:24.1635382",
            "vote react list": [
                {
                    "like": "5"
                },
                {
                    "heart": "1"
                },
                {
                    "surprised": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "ac88c072-fda9-4a52-b41b-4ad12a69d79f",
            "author": "nhật tuyên",
            "text": "Người Trung Quốc làm việc rất kinh khủng. Tôi từ sang Quảng Châu tham quan các xưởng may bên đó thì thấy ở nhiều nhà máy công nhân làm việc từ 8 giờ sáng cho đến 12 giờ đêm ăn ngủ tại xưởng luôn, cả tháng... không nghỉ một ngày nào nên họ giao hàng rất nhanh và với số lượng cực lớn, thật kinh khủng nên lao động Việt Nam khó có thể cạnh tranh với cường độ làm việc như thế+",
            "date": "2024-11-27T18:19:29.2449101",
            "vote react list": [
                {
                    "like": "1"
                },
                {
                    "heart": "1"
                },
                {
                    "laugh": "1"
                },
                {
                    "sad": "1"
                }
            ],
            "comment replies": [
                {
                    "commentId": "7d09d73a-7dfa-4fdb-a0af-04b812a78bb4",
                    "author": "Tuấn",
                    "text": "Thế bạn có muốn làm với cường độ đó không? Hay là bạn muốn người Việt mình phải làm với cường độ như vậy?",
                    "date": "2024-11-27T21:28:28.4666491",
                    "vote react list": [
                        {
                            "like": "1"
                        },
                        {
                            "heart": "1"
                        }
                    ]
                }
            ]
        },
        {
            "commentId": "769d4173-2975-4843-8ac0-20c1491278b4",
            "author": "vinh râu",
            "text": "Những điều ông nói đúng, nhưng đó không phải xu hướng. Chúng ta có lợi thế lao động giá rẻ. ",
            "date": "2024-11-27T00:05:36.4989716",
            "vote react list": [],
            "comment replies": [
                {
                    "commentId": "9632c26c-281e-4f47-b2fd-5539c4fcfb8f",
                    "author": "Trương Kiệt",
                    "text": "Mức sống của người lao động phải được nâng lên, cứ đòi giảm thuế thu nhập cá nhân mà lại đem lao động giá rẻ ra thì ai làm cho nổi.",
                    "date": "2024-11-27T11:10:07.994272",
                    "vote react list": [
                        {
                            "like": "2"
                        },
                        {
                            "heart": "1"
                        }
                    ]
                },
                {
                    "commentId": "5a7bd5fa-c930-4fb6-8ab5-bdf746ac7d98",
                    "author": "Long giấu tên",
                    "text": "Không rẻ mãi đâu, VN phải chuyển dần sang lợi thế khác, trình độ và môi trường chẳng hạn.",
                    "date": "2024-11-27T10:51:01.7482731",
                    "vote react list": [
                        {
                            "like": "3"
                        },
                        {
                            "laugh": "1"
                        }
                    ]
                }
            ]
        },
        {
            "commentId": "56975b45-e403-4625-acc6-66074561395e",
            "author": "Hoa",
            "text": "Cơ bản là thị trường ở Trung Quốc rất lớn, bằng 1 nửa thế giới dại gì mà chuyển đi. Muốn xuất đi Âu, Mỹ thì xuất từ kho xưởng tại Việt Nam có gì khó. Không đủ thì xây dựng thêm nhiều xưởng sản xuất... nữa.+",
            "date": "2024-11-27T18:46:51.7958902",
            "vote react list": [
                {
                    "like": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "b689ef19-7c00-4cd9-9d08-40c5192fbffc",
            "author": "ngqu****@gmail.com",
            "text": "Chất lượng hàng của Uniqlo ở TQ hay VN tương đương. TQ có lợi thế về nguyên vật liệu. Ngoài thuế suất ra các khoản như logistic của TQ rất tốt, thị trường TQ vẫn ưa chuộng hàng Uniqlo nên là tôi cũng chẳng có lí... do gì để rời TQ.+",
            "date": "2024-11-27T23:21:50.576057",
            "vote react list": [],
            "comment replies": []
        }
    ]
}