{
    "post_details": {
        "postId": "20241126180318732",
        "title": "Nhiều sáng tạo trong tiệc cuối năm: Gộp sự kiện, tăng trải nghiệm\n\n\n\n\n2",
        "content": "Doanh nghiệp sáng tạo nhiều hình thức tổ chức tiệc cuối năm vừa tối ưu chi phí vừa duy trì không khí gắn kết cho nhân viên. Nhiều nơi còn gộp team building và tất niên thành một. Doanh nghiệp vừa và nhỏ ưu tiên tổ chức tiệc cuối năm tại văn phòng, với các món ăn đảm bảo no bụng (Nguồn ảnh: PITO) Trong bối cảnh kinh tế khó khăn, việc tổ chức tiệc cuối năm trở thành một thử thách đối với nhiều doanh nghiệp. Tuy nhiên, thay vì cắt giảm hoàn toàn, nhiều công ty đang tìm cách tổ chức các sự kiện vừa tiết kiệm, vừa đảm bảo không khí gắn kết cho nhân viên. Trao đổi với Tuổi Trẻ Online, ông Nguyễn Hồ Mạnh Khang, đại diện nền tảng đặt dịch vụ ăn uống PITO, nhìn thấy ba xu hướng chính trong tổ chức tiệc cuối năm. Thay vì tổ chức tại nhà hàng sang trọng, một số doanh nghiệp chuyển sang tổ chức tiệc cuối năm tại nhà máy, khu công nghiệp hoặc hội trường. Cách làm này không chỉ tiết kiệm từ 30-40% chi phí mà vẫn đảm bảo không khí trang trọng, bằng cách sử dụng màn hình LED, âm thanh, ánh sáng đầy đủ. Trong khi đó, doanh nghiệp vừa và nhỏ lại ưu tiên tổ chức tiệc tại văn phòng với cách tiếp cận đơn giản, tập trung vào ăn uống no thay vì tiệc bàn ở nhà hàng. Một số công ty sáng tạo hơn bằng cách kết hợp các hoạt động tập thể như chơi lô tô, biểu diễn acoustic hay tổ chức ngày hội áo dài tại công ty. Ngoài ra, nhiều doanh nghiệp yêu cầu không sử dụng đồ uống có cồn, thay vào đó là mocktail hoặc các loại đồ uống lành mạnh khác. Thêm vào đó, xu hướng nổi bật năm nay là gộp team building và tất niên thành một sự kiện. Thậm chí, có đơn vị bỏ tiệc cuối năm, chuyển vào khoản thưởng thêm cho nhân viên. “Đối tác của chúng tôi là các đơn vị nhận đặt tiệc cuối năm từ các tổ chức, doanh nghiệp cho biết năm nay khoảng 50% tiệc thường niên của họ bị cắt. Phổ biến nhất là gộp với team building”, ông Mạnh Khang chia sẻ. Còn theo ông Phạm Hữu Đức, giám đốc HESA Event, các doanh nghiệp duy trì tổ chức tiệc cuối năm nhưng bớt hạng mục hoặc tối ưu chi phí. “Nếu năm ngoái có doanh nghiệp dành khoảng 1 tỉ đồng để tổ chức tiệc cho 500 - 600 nhân sự thì năm nay họ có thể điều chỉnh xuống còn 800 triệu đồng”, ông Đức cho biết. Cả ông Đức và ông Khang đều nhận thấy nhu cầu đặt dịch vụ trang trí hoặc tiệc Giáng sinh năm nay giảm mạnh. Xu hướng phổ biến là bỏ qua việc tổ chức Giáng sinh và chỉ tặng nhân viên gói quà nhỏ. Theo chia sẻ từ một số chủ doanh nghiệp sự kiện, doanh thu năm nay chỉ đạt khoảng 65% so với năm trước. Các sự kiện nội bộ như hội thao, ngày 20-10, hay Giáng sinh bị cắt hoặc nội bộ tự tổ chức. “Đến giờ chưa ai hỏi hay đặt chúng tôi dịch vụ cho Giáng sinh. Dường như nhiều bên phải dành tiền để tổ chức sự kiện cho khách hàng, đối tác, còn sự kiện nội bộ thì ít hơn”, ông Đức chia sẻ. Xu hướng giảm chi tiêu tiệc cuối năm diễn ra tùy quy mô doanh nghiệp và lĩnh vực hoạt động. Nếu hoạt động trong ngành ít đơn hàng, việc cắt giảm chi tiêu là không tránh khỏi. Với các doanh nghiệp lớn, ngân sách đã được phân bổ từ đầu năm thì vẫn duy trì kế hoạch thực hiện. Bà Nguyễn Thị Ngọc Huệ, giám đốc quản trị chiến lược nguồn nhân lực, truyền thông đối ngoại và phát triển bền vững AEON Việt Nam, cho biết hằng năm công ty luôn tổ chức hoạt động team building và tiệc công ty như một cách tri ân đội ngũ. Theo bà Huệ, nếu chỉ coi đây là một khoản chi phí, sẽ dễ bị cắt giảm trong những thời điểm khó khăn. Ngược lại, khi xem là sự đầu tư cho nhân viên, sự kiện này sẽ được ưu tiên duy trì và thậm chí có thể là động lực giúp cải thiện hiệu suất kinh doanh. Đơn vị này thường tổ chức sự kiện nội bộ vào tháng 3, sau kỳ nghỉ Tết Nguyên đán, tại các resort lớn. Chương trình kết hợp giữa nghỉ dưỡng, hoạt động team building ban ngày và tiệc gala dinner vào buổi tối. Trung bình, sự kiện thu hút từ 800 đến 1.500 nhân viên tham gia cho mỗi đợt, với khoảng 4-5 đợt tổ chức, tương đương toàn thể 5.000 nhân sự tại AEON Việt Nam. Doanh nghiệp ngành công nghệ tổ chức tiệc cuối năm với các màn biểu diễn nghệ thuật đa sắc màu (Nguồn: Trải nghiệm toàn cầu Global X) Trong khi đó, với tình hình sản xuất kinh doanh cuối năm khả quan, ông Trần Văn Quy, tổng giám đốc Công ty TNHH dệt may Trung Quy, cho biết năm nay sẽ có điểm mới. Khoảng 100 nhân sự sẽ được đưa đón đến một nhà hàng ở TP.HCM để tham dự tiệc tất niên thay vì tổ chức tại nhà máy như mọi năm, nhằm động viên tinh thần đội ngũ. Với các công ty không chi qua loa cho tiệc cuối năm, họ còn mong muốn mang đến những trải nghiệm mới mẻ cho nhân viên. Ông Phạm Hữu Đức, giám đốc HESA Event, cho rằng các công ty ngày càng quan tâm đến công nghệ biểu diễn như trình diễn hình ảnh lên các bề mặt vật thể hoặc kiến trúc (laser mapping), thậm chí là hệ thống camera tốc độ cao (Glambot) vốn phổ biến ở các sự kiện Hollywood. Tuy nhiên, những hạng mục này đi kèm chi phí không nhỏ. Đại diện Công ty cổ phần Trải nghiệm toàn cầu Global X, đơn vị sở hữu hệ thống gần 30 nhà hàng, cà phê như Lalaland Food & Music Garden, Yoyo Factory... đánh giá, các công ty có nhân sự trẻ và năng động đang có xu hướng biến tiệc cuối năm thành một buổi trình diễn nghệ thuật bán chuyên hoặc thậm chí là chuyên nghiệp. Nhiều công ty không tổ chức một buổi tiệc cơ bản chỉ có phần lãnh đạo phát biểu, ăn uống rồi về, mà còn năng động tổ chức thành một buổi tiệc âm nhạc. “Kể cả các doanh nghiệp lớn có kết quả kinh doanh tốt trong năm qua cũng rất thận trọng trong việc chi tiền cho tiệc cuối năm. Họ không sẵn lòng vừa trả phí thuê sảnh, phí đồ ăn thức uống và đủ loại phụ phí phát sinh nếu họ đem thêm thiết bị bên ngoài vào lắp đặt”, đại diện Trải nghiệm toàn cầu Global X chia sẻ.",
        "author": "HỒNG PHÚC",
        "date": "26/11/2024 19:41 GMT+7",
        "url": "https://tuoitre.vn/nhieu-sang-tao-trong-tiec-cuoi-nam-gop-su-kien-tang-trai-nghiem-20241126180318732.htm",
        "category": [
            "tiệc cuối năm",
            "tổ chức tiệc",
            "cuối năm",
            "tiệc tất niên"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126180318732.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "5"
        },
        {
            "heart": "4"
        }
    ],
    "comments": [
        {
            "commentId": "ed9d10fa-48ee-428f-99b0-0c6fad3c6c83",
            "author": "Minh Minh",
            "text": "Thị trường khó khăn, tôi là nhân viên chỉ muốn hoặc là có thưởng (dù ít cũng được) hoặc là ăn uống cho no cái bụng rồi về. Đừng bày vẽ nhảy múa ca hát rồi tập dợt quá mệt và mất thời gian. Ai cũng... bận và có nhiều lo toan.+",
            "date": "2024-11-27T09:28:04.5321274",
            "vote react list": [
                {
                    "like": "1"
                },
                {
                    "heart": "2"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "f0d97cd6-6d4d-462f-9960-2337f6cf6188",
            "author": "Huu",
            "text": "Việt Nam bây giờ có nhiều sự kiện quy mô lớn, rất đáng hoan nghênh. Còn sự kiện nội bộ, công ty nào làm thì quá tốt, có khả năng chăm lo đời sống tinh thần cho nhân viên.",
            "date": "2024-11-27T12:46:25.1876299",
            "vote react list": [
                {
                    "like": "1"
                },
                {
                    "heart": "1"
                }
            ],
            "comment replies": []
        }
    ]
}