{
    "post_details": {
        "postId": "20241126114252366",
        "title": "Vì sao Bộ Giáo dục và Đào tạo siết xét tuyển sớm không quá 20%?\n\n\n\n\n6",
        "content": "Theo PGS.TS Nguyễn Thu Thủy - vụ trưởng Vụ Giáo dục đại học, Bộ Giáo dục và Đào tạo, việc đưa ra giới hạn xét tuyển sớm không quá 20% chỉ tiêu nhằm tạo sự công bằng giữa các thí sinh khi tham gia ứng tuyển. PGS.TS Nguyễn Thu Thủy - vụ trưởng Vụ Giáo dục đại học, Bộ Giáo dục và Đào tạo - Ảnh: NAM TRẦN Bộ Giáo dục và Đào tạo vừa công bố dự thảo thông tư sửa đổi, bổ sung một số điều của Quy chế tuyển sinh trình độ đại học, cao đẳng ngành giáo dục mầm non với nhiều điểm mới. Trong đó, dự kiến Bộ Giáo dục và Đào tạo sẽ quy định cơ sở đào tạo có thể xét tuyển sớm theo phương thức phù hợp. Chỉ tiêu xét tuyển sớm do trường quy định nhưng không quá 20% chỉ tiêu từng ngành, nhóm ngành đào tạo… Ngoài ra, nếu xét học bạ phải dùng điểm cả năm lớp 12, các phương thức xét tuyển phải quy về một thang điểm chung… Trao đổi với Tuổi Trẻ Online, PGS.TS Nguyễn Thu Thủy - vụ trưởng Vụ Giáo dục đại học, Bộ Giáo dục và Đào tạo - cho biết dự thảo thông tư sửa đổi tập trung khắc phục những bất cập trong công tác tuyển sinh hiện nay. Thứ nhất là khắc phục những bất cập khi cơ sở đào tạo sử dụng nhiều phương thức, tổ hợp môn xét tuyển đối với cùng một chương trình, ngành đào tạo, trong đó có việc một số cơ sở đào tạo dành quá nhiều chỉ tiêu cho xét tuyển sớm, hay việc quy định điểm cộng quá lớn cho các chứng chỉ ngoại ngữ. Thứ hai là đáp ứng yêu cầu của những đổi mới trong Chương trình giáo dục phổ thông 2018, tạo tác động tích cực tới việc dạy và học ở cấp trung học phổ thông. Những nội dung sửa đổi, bổ sung khác chủ yếu mang tính kỹ thuật, tạo thuận lợi cho quá trình tổ chức đăng ký và xét tuyển. Theo bà Thủy, việc đưa ra giới hạn 20% là căn cứ tình hình thực tiễn công tác tuyển sinh những năm qua để việc xét tuyển sớm chỉ tập trung vào những thí sinh có năng lực và thành tích học tập vượt trội, hạn chế tác động đến việc học tập của học sinh ở kỳ học cuối cùng năm lớp 12 và ôn thi tốt nghiệp THPT. Điều quan trọng nhất là tạo sự công bằng giữa các thí sinh khi tham gia vào ứng tuyển, không phải em nào cũng có khả năng tham gia xét tuyển sớm khi chưa hoàn thành chương trình lớp 12. \"Việc giảm quy mô xét tuyển sớm không những không gây khó khăn mà còn tạo thuận lợi hơn cho công tác tuyển sinh của các trường và cho thí sinh. Có xét tuyển sớm hay chỉ xét tuyển trong đợt chung thì tổng số thí sinh đăng ký dự tuyển cũng không thay đổi, tại sao các trường phải vất vả chạy đua xét tuyển sớm? Tại sao các em học sinh chưa hoàn thành chương trình lớp 12 phải vất vả nộp hồ sơ nhiều nơi, rồi không yên tâm học tập, trong khi Bộ Giáo dục và Đào tạo đã có một hệ thống hỗ trợ tuyển sinh chung với đầy đủ cơ sở dữ liệu, quy trình trực tuyến hoàn toàn thuận lợi cho cả thí sinh và các trường. Đã đến lúc chúng ta cần nhìn lại trào lưu tuyển sinh sớm (mới phổ biến từ khoảng 5 - 6 năm trở lại đây) một cách hết sức khách quan để có giải pháp căn cơ, giải quyết dứt điểm những bất cập phát sinh từ đó\", bà Thủy nói. Theo bà Thủy, việc quy định xét tuyển bằng học bạ phải dùng kết quả học tập cả năm lớp 12 của thí sinh cũng là một biện pháp bổ sung để tạo tác động tích cực tới việc dạy và học ở lớp 12, đồng thời tăng tính công bằng và hiệu quả của công tác tuyển sinh. Theo bà Thủy, tác động lớn nhất của quy định mới này là việc xét tuyển sớm của các trường sẽ tự động bị hạn chế. Do vậy, dự thảo sửa đổi cũng đã hướng dẫn xác định chỉ tiêu xét tuyển sớm phải bảo đảm điểm trúng tuyển (quy đổi tương đương) của các phương thức xét tuyển sớm không được thấp hơn điểm trúng tuyển của đợt xét tuyển theo kế hoạch chung. Khi đó, tất cả thí sinh dự tuyển vào một ngành đào tạo sẽ được xét tuyển một cách công bằng dựa trên một thang điểm chung và một điểm chuẩn trúng tuyển chung, cơ hội trúng tuyển của những thí sinh có năng lực thực sự sẽ tăng lên và chất lượng đầu vào của các trường cũng tăng theo. \"Các trường vẫn có cơ hội xét tuyển sớm để chủ động cạnh tranh tuyển được những thí sinh giỏi nhất, đồng thời các em có năng lực tốt nhất cũng vẫn có cơ hội trúng tuyển sớm để chủ động quyết định lựa chọn con đường học tập phù hợp nhất. Bên cạnh đó, khi việc xét tuyển sớm bị hạn chế, một số vấn đề bất cập khác cũng sẽ được khắc phục, như việc các trường phải dành quá nhiều thời gian và nguồn lực cho công việc xét tuyển sớm (mà lợi ích mang lại thực sự chỉ là tâm lý chủ động và yên tâm hơn khi có những kết quả sớm), hay việc nhiều học sinh lớp 12 lơ là học tập khi đã biết kết quả trúng tuyển (không chỉ ảnh hưởng tới kết quả học tập bản thân mà còn ảnh hưởng tiêu cực tới việc dạy và học trong lớp, trong trường)\", bà Thủy cho biết.",
        "author": "NGUYÊN BẢO",
        "date": "26/11/2024 12:00 GMT+7",
        "url": "https://tuoitre.vn/vi-sao-bo-gd-dt-siet-xet-tuyen-som-khong-qua-20-20241126114252366.htm",
        "category": [
            "Xét tuyển sớm",
            "Bộ Giáo dục và Đào tạo",
            "chỉ tiêu tuyển sinh",
            "xét học bạ"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126114252366.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "1"
        },
        {
            "heart": "0"
        }
    ],
    "comments": [
        {
            "commentId": "5ea9ca98-b5b5-4e62-adb7-c9061718a4f3",
            "author": "LALE",
            "text": "Trường đại học tự chủ. Sao Bộ giáo dục can thiệp quá sâu vào nghiệp vụ của trường đại học thì làm sao tự chủ được.",
            "date": "2024-11-26T16:25:36.4580574",
            "vote react list": [
                {
                    "like": "2"
                },
                {
                    "heart": "2"
                },
                {
                    "angry": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "315770bb-3ca2-4950-a7b9-992254923df6",
            "author": "Do Nhat",
            "text": "Tôi ủng hộ Bộ GD&ĐT ra tay dẹp loạn xét tuyển sớm. Tốt hơn nữa, Bộ cần tham mưu Chính phủ đưa vào Nghị định nào đó hoặc kiến nghị Quốc hội đưa vào Luật Giáo dục hoặc Giáo dục đại học 1 câu: \"Các cơ... sở giáo dục đại học chỉ được xét tuyển những học sinh ĐÃ TỐT NGHIỆP trung học phổ thông\". Bản chất xét tuyển sớm là \"giành giật\" học sinh, mang đậm màu sắc cạnh tranh thương trường, làm méo mó lĩnh vực giáo dục.+",
            "date": "2024-11-26T19:06:05.7706578",
            "vote react list": [
                {
                    "like": "3"
                },
                {
                    "laugh": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "fe66e20c-eff3-416c-ae76-b4ab19840c63",
            "author": "Nam Lê ",
            "text": "Hợp lý. Ủng hộ để học sinh còn học hành đàng hoàng. ",
            "date": "2024-11-26T12:42:29.8098244",
            "vote react list": [
                {
                    "like": "2"
                },
                {
                    "laugh": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "d2cdf215-602b-4f02-8d9b-809c90d64f2d",
            "author": "Lý Ân",
            "text": "Chỉ áp dụng cho đại học, cao đẳng ngành sư phạm mầm non thôi. ",
            "date": "2024-11-26T12:51:30.0421518",
            "vote react list": [
                {
                    "laugh": "2"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "8624fa16-25bb-4c57-828f-d5dc4bfbdfc3",
            "author": "HNV",
            "text": "Cơ sở nào để khống chế 20% chỉ tiêu xét tuyển sớm...làm gì cũng phải dựa trên số liệu nghiên cứ từ vài năm trở lại đây. Nếu ở trường nào đó xác định tuyển sinh sớm theo học bạ hoặc theo đánh giá năng lực... lên đến 50% và những thí sinh này học tốt trong trường đại học đó thì sao. Ngược lại có trường dùng xét tuyển sớm thấy chỉ khoảng 15% phù hợp thì sẽ rất vướng. Tóm lại không nên ấn định con số 20% không có cơ sở khoa học có khi lại tạo ra sự không công bằng và bình đẳng cũng như gây khó cho trường. Vấn đề cần yêu cầu trường công bố tỷ lệ xét tuyển sớm và cơ sở định ra tỷ lệ. Vấn đề quy đổi tháng điểm chung khá phức tạp, khó khả thi...anh/chị lấy điểm chuẩn nào làm gốc để quy đổi tương đương với hàng trăm tổ hợp xét tuyển mà không có nghiên cứu để quy đổi tương đương. Lại là vấn đề.+",
            "date": "2024-11-26T17:26:33.8639703",
            "vote react list": [
                {
                    "like": "3"
                },
                {
                    "heart": "4"
                }
            ],
            "comment replies": [
                {
                    "commentId": "248b00e3-50a1-4249-83ee-a87cc709eb5a",
                    "author": "Nguyen Thien",
                    "text": "Nên bỏ luôn hình thức xét học bạ để tránh tiêu cực và đánh giá công bằng bằng các kì thi",
                    "date": "2024-11-27T10:03:43.3261564",
                    "vote react list": []
                },
                {
                    "commentId": "2311aa84-540f-4504-a5e6-1a839cae0c22",
                    "author": "Tuan",
                    "text": "Vậy cơ sở nào để các trường quyết định hơn 20% xét tuyển sớm như hiện nay?",
                    "date": "2024-11-27T09:37:32.976671",
                    "vote react list": [
                        {
                            "heart": "1"
                        }
                    ]
                }
            ]
        },
        {
            "commentId": "44af8a69-b7b7-443c-81ae-4ddcb61ca891",
            "author": "Lê thoại ",
            "text": "Để công bằng nên bỏ xét tuyển  bằng học bạ. Điểm học bạ rất dễ  có điểm cao. Nên tổ chức thi năng lực đầu vào",
            "date": "2024-11-27T07:22:38.8938672",
            "vote react list": [],
            "comment replies": []
        }
    ]
}