{
    "post_details": {
        "postId": "20241127101857189",
        "title": "Các 'ông lớn' ngành xây dựng trở lại với loạt dự án ngàn tỉ",
        "content": "Sau giai đoạn 'bão tố', thị trường xây dựng đang có dấu hiệu khởi sắc khi nhiều nhà thầu lớn liên tiếp trúng thầu các dự án lớn. Các nhà thầu xây dựng đang dần lấy lại đà tăng trưởng với hàng loạt dự án lớn được triển khai trong các lĩnh vực bất động sản, hạ tầng, công nghiệp - Ảnh: C.T. Trao đổi với Tuổi Trẻ Online, đại diện Công ty cổ phần Xây dựng Central cho hay nhà thầu này liên tiếp trúng các gói thầu tại các dự án bất động sản và hạ tầng. Cụ thể nhà thầu Central mới đây đã nhận được thư thông báo trúng thầu dự án Sun Symphony Residence (tháp B1.1.) tại Đà Nẵng. Theo Central, bên cạnh thi công phần ngầm, chủ đầu tư Sun Group tiếp tục chọn nhà thầu này thi công phần kết cấu và hoàn thiện phần thân của dự án. Trong lĩnh vực hạ tầng, Central trúng thầu xây dựng dự án trạm dừng nghỉ Phan Thiết - Dầu Giây  của chủ đầu tư FUTA Group. Còn với lĩnh vực địa ốc phía Nam, Central đã phối hợp với Phát Đạt Group khởi công dự án khu nhà ở phức hợp cao tầng Thuận An 1 tại Bình Dương với quy mô 3 tầng hầm, 2 tầng khối đế và 36 tầng cao. Ngoài ra doanh nghiệp này trúng gói thầu thiết kế và thi công 17 văn phòng chi nhánh trên nhiều địa phương của một ngân hàng lớn. Trong khi đó, ông Lê Viết Hải - chủ tịch Tập đoàn Xây dựng Hòa Bình - cho biết doanh nghiệp này vừa trúng thầu dự án Newtown Diamond với giá trị gần 1.000 tỉ đồng tại Đà Nẵng. Tập đoàn Hòa Bình sẽ đảm nhận vai trò nhà thầu chính trong việc thi công kết cấu phần thân cho ba tòa tháp cao 38 tầng và 6 tầng khối đế thuộc dự án khu đô thị thương mại và dịch vụ thể thao cao cấp Newtown (Newtown Diamond). Trước đó Hòa Bình đã vượt qua nhiều đối thủ để trúng thầu dự án Eaton Park trị giá 1.900 tỉ đồng do Tập đoàn Gamuda Land làm chủ đầu tư tại TP Thủ Đức (TP.HCM). Ông Hải cho hay việc liên tiếp trúng thầu các dự án lớn vừa khẳng định năng lực cạnh tranh của doanh nghiệp, vừa thể hiện sự tin tưởng của các chủ đầu tư đối với chất lượng và uy tín của nhà thầu. Công ty TNHH Đầu tư xây dựng Unicons, đơn vị thành viên của Công ty cổ phần Xây dựng Coteccons, cũng vừa giành được hợp đồng xây dựng và đảm bảo chất lượng công trình của dự án Đô thị biển CaraWorld tại tỉnh Khánh Hòa. Đây là dự án bất động sản có tổng mức đầu tư công bố 2,06 tỉ USD (tương đương 46.371 tỉ đồng). Nhiều nhà thầu lớn khác cũng công bố trúng thầu các dự án bất động sản công nghiệp, hạ tầng và các công trình đầu tư công… Trao đổi với Tuổi Trẻ Online, lãnh đạo một nhà thầu xây dựng cho biết giai đoạn tắc nghẽn dòng tiền vào cuối năm 2022, đầu năm 2023 đã khiến nhiều nhà thầu đứng bên bờ vực phá sản. Theo vị này, sau giai đoạn khó khăn, các nhà thầu đã buộc phải \"xoay trục\" tìm kiếm đầu ra từ các phân khúc khác, hướng vào các công trình bất động sản công nghiệp, hạ tầng, đầu tư công… \"Tuy số lượng công trình để các nhà thầu tham gia chưa nhiều như kỳ vọng, song tín hiệu tích cực là các chủ đầu tư cũng đang dần khởi động lại các dự án, phát triển dự án mới. Nếu tới đây nhiều dự án gặp vướng mắc về pháp lý được tháo gỡ, chủ đầu tư triển khai thì cơ hội cho các nhà thầu sẽ rất lớn và giai đoạn khó khăn sẽ chính thức chấm dứt và trở lại đường đua với các dự án ngàn tỉ\", vị này cho hay.",
        "author": "NGỌC HIỂN",
        "date": "27/11/2024 10:35 GMT+7",
        "url": "https://tuoitre.vn/cac-ong-lon-nganh-xay-dung-tro-lai-voi-loat-du-an-ngan-ti-20241127101857189.htm",
        "category": [
            "nhà thầu chính",
            "Dự án bất động sản",
            "Xây dựng",
            "các gói thầu"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127101857189.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "6"
        },
        {
            "heart": "7"
        }
    ],
    "comments": []
}