{
    "post_details": {
        "postId": "20241128135939877",
        "title": "Cảng biển lớn nhất Ba Lan muốn 'đón' nhiều công ty Việt Nam",
        "content": "Xu hướng tăng đáng kể về nhu cầu đối với hàng hóa và dịch vụ của Việt Nam vào Ba Lan cũng như chiều ngược lại đang thúc đẩy kết nối giao thông vận tải đường biển giữa hai nước. Ba Lan là đối tác nhập khẩu quan trọng của Việt Nam - Ảnh: N.BÌNH Xuất khẩu của Ba Lan sang Việt Nam tăng gần 20% vào năm ngoái, trong khi Việt Nam là đối tác thương mại lớn nhất của Ba Lan trong số các nước EU, với lượng nhập khẩu gần gấp mười lần lượng xuất khẩu của Ba Lan. Thông tin này được đưa ra tại hội nghị giao thương giữa Việt Nam - Ba Lan tổ chức ngày 28-11 tại TP.HCM. Ông Trần Ngọc Liêm, giám đốc Liên đoàn Thương mại và Công nghiệp Việt Nam chi nhánh khu vực TP.HCM - VCCI HCM, cho biết với quan hệ thương mại và đầu tư đang tăng trưởng hiện nay, đã có nhiều doanh nghiệp logistics Việt Nam tìm hiểu và thiết lập tuyến vận chuyển hàng hóa quốc tế từ Việt Nam sang Ba Lan và ngược lại. Tuy nhiên, sự phát triển ấy vẫn còn xa so với tiềm năng hợp tác giữa hai bên. Việt Nam nằm trong top 10 quốc gia có chỉ số cao nhất về chiều dài bờ biển so với diện tích lãnh thổ, có đường bờ biển dài hơn 3.260km, nên đã phát triển hạ tầng vận tải biển với nhiều cảng như: cảng Hải Phòng, Đà Nẵng, Cát Lái, Cái Mép, Phú Hữu, Tân Thuận, Bến Nghé, Lotus… Về phía Ba Lan cũng có hệ thống cảng phong phú như: cảng Gdansk, cảng Gdynia hay cảng Szczecin. Trong đó, cảng Gdansk là một trong những cảng biển lớn nhất của Ba Lan. Mỗi năm cảng Gdansk xử lý gần 17,8 triệu tấn hàng hóa bao gồm 185,7 nghìn TEU hàng container. Đây là một trung tâm giao thông quốc tế lớn, đóng một vai trò quan trọng trong hành lang vận tải xuyên châu Âu, kết nối các nước Bắc Âu với Đông và Nam Âu. Theo bà Dorota Pyć, chủ tịch hội đồng quản trị, cảng vụ Gdansk với vị trí chiến lược tương ứng, cảng Gdańsk có thể đóng vai trò là điểm nhập cảnh lý tưởng cho hàng hóa Việt Nam vào châu Âu và là cửa ngõ cho các sản phẩm của Ba Lan và châu Âu vào Việt Nam. Hợp tác giữa doanh nghiệp hai nước sẽ không chỉ tạo thuận lợi cho thương mại mà còn cải thiện hiệu quả hậu cần, giảm thời gian vận chuyển và đảm bảo rằng các doanh nghiệp duy trì tính cạnh tranh trong một thị trường toàn cầu ngày càng khắt khe. Đặc biệt trong bối cảnh luồng hàng hóa từ Đông Nam Á đi các thị trường, trong đó có châu Âu được dự báo sẽ tăng lên trong thời gian tới khi các nhà máy dịch chuyển sang khu vực này. \"Điều này cũng tiềm ẩn những rủi ro khi nhiều tuyến vận tải đang trở nên đông đúc. Căng thẳng ở Biển Đỏ mới đây đã cho thấy điều đó. Các chủ hàng phải tìm ra những tuyến đường mới để đảm bảo tính hiệu quả cho hoạt động giao thương quốc tế\", bà Dorota Pyć nói. Bà Joanna Skoczek - đại sứ Ba Lan tại Việt Nam - cho biết trong trao đổi quan hệ thương mại với Việt Nam, Ban Lan mong muốn chuyển đổi cơ cấu trao đổi sang các hàng hóa và dịch vụ có giá trị cao hơn, hiện đại hơn, đáp ứng được các nhu cầu của nền kinh tế toàn cầu ngày nay. Trong đó, vận tải hàng hải là xương sống của nền kinh tế. Điều này càng được khẳng định sau khủng hoảng kinh tế và đại dịch COVID-19, tầm quan trọng của việc duy trì chuỗi cung ứng và sự bền vững của nền kinh tế toàn cầu. Các công ty trên toàn thế giới phụ thuộc vào chất lượng và tính bền vững của vận tải hàng hải. \"Đây là thời điểm lý tưởng để các doanh nhân Ba Lan chưa thâm nhập thị trường Việt Nam có cái nhìn sâu hơn và xem xét khám phá các khả năng trên quy mô rộng hơn\", đại sứ Ba Lan tại Việt Nam khẳng định. 10 tháng đầu năm 2024, kim ngạch thương mại song phương gữa hai nước đạt trên 2,8 tỉ USD, tăng 21,8% so với cùng kỳ năm 2023. Trong đó, giá trị xuất khẩu từ Việt Nam sang Ba Lan đạt trên 2,5 tỉ USD, tăng 24,3% và giá trị nhập khẩu của Việt Nam từ Ba Lan đạt trên 321 triệu USD, tăng 5%. Về quan hệ đầu tư, tính đến 31-10-2024, Ba Lan xếp thứ 34/148 quốc gia và vùng lãnh thổ đầu tư vào Việt Nam với 33 dự án, tổng vốn đăng ký khoảng 474 triệu USD. Riêng tại TP.HCM, Ba Lan xếp thứ 64/117 các quốc gia và vùng lãnh thổ đầu tư vào TP.HCM với 10 dự án.",
        "author": "NHƯ BÌNH",
        "date": "28/11/2024 14:57 GMT+7",
        "url": "https://tuoitre.vn/cang-bien-lon-nhat-ba-lan-muon-don-nhieu-cong-ty-viet-nam-20241128135939877.htm",
        "category": [
            "Ba Lan",
            "thương mại",
            "xuất khẩu",
            "cảng biển",
            "tphcm"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128135939877.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "0"
        },
        {
            "heart": "0"
        }
    ],
    "comments": []
}