{
    "post_details": {
        "postId": "2024112719083821",
        "title": "Đại học Huế nói ‘không có quyền thẩm định luận án tiến sĩ đạo văn’ đúng hay sai?\n\n\n\n\n4",
        "content": "Vụ luận án tiến sĩ bị tố đạo văn, Đại học Huế nói ‘không có quyền thẩm định’, phải chuyển Bộ Giáo dục và Đào tạo xử lý, phải chăng đại học này dồn trách nhiệm lên bộ? Bản luận án tiến sĩ của nghiên cứu sinh Lê Thị An Hòa đã hoàn chỉnh và nộp lưu chiểu từ năm 2018 - Ảnh tư liệu Mới đây, sau khi công bố kết luận vụ luận án tiến sĩ của trưởng phòng nghiên cứu khoa học Trung tâm Bảo tồn di tích cố đô Huế bị tố đạo văn, ông Lê Anh Phương - giám đốc Đại học Huế - cho rằng: \"Chúng tôi không có quyền thẩm định luận án tiến sĩ đạo văn. Đại học Huế cũng không có quyền xử lý người hướng dẫn và hội đồng thẩm định luận án tiến sĩ trong vụ này, vì đây là thẩm quyền của Bộ Giáo dục và Đào tạo\". Luận án tiến sĩ bị tố đạo văn của tác giả Lê Thị An Hòa - trưởng phòng nghiên cứu khoa học Trung tâm Bảo tồn di tích cố đô Huế. Bà Hòa là nghiên cứu sinh chuyên ngành lịch sử khóa năm 2013 của Trường đại học Khoa học (Đại học Huế). Bà Hòa bảo vệ thành công luận án tiến sĩ năm 2018 và được cấp bằng tiến sĩ sau đó. Năm 2009, Bộ Giáo dục và Đào tạo ban hành thông tư 10/2009/TT-BGDĐT (Quy chế đào tạo trình độ tiến sĩ). Đến năm 2012, bộ tiếp tục ban hành thông tư 05/2012/TT-BGDĐT (Sửa đổi, bổ sung một số điều của Quy chế đào tạo trình độ tiến sĩ ban hành kèm theo thông tư 10/2009). Đến năm 2017, Bộ Giáo dục và Đào tạo ban hành thông tư 08/2017/TT-BGDĐT (Quy chế tuyển sinh và đào tạo trình độ tiến sĩ) thay thế thông tư 10/2009. Trong khi hiện nay, các trường áp dụng Quy chế tuyển sinh và đào tạo trình độ tiến sĩ theo thông tư 18/2021/TT-BGDĐT được Bộ Giáo dục và Đào tạo ban hành ngày 15-8-2021, thay thế thông tư 08/2017. Do bà Hòa là nghiên cứu sinh năm 2013 nên áp dụng thông tư 10/2009 và thông tư 05/2012. Theo đó, việc thẩm định hồ sơ quá trình đào tạo, nội dung và chất lượng luận án được thực hiện trong các trường hợp sau: thẩm định ngẫu nhiên: rút xác suất trong số hồ sơ luận án đã bảo vệ theo báo cáo của cơ sở đào tạo để thẩm định; khi có đơn thư khiếu nại, tố cáo về hồ sơ quá trình đào tạo, nội dung và chất lượng luận án. Trường hợp có đơn, thư khiếu nại, tố cáo về nội dung, chất lượng luận án hoặc luận án có ít nhất 2 ý kiến thẩm định không tán thành, Bộ Giáo dục và Đào tạo ra quyết định thành lập hội đồng thẩm định luận án, ủy nhiệm thủ trưởng cơ sở đào tạo có nghiên cứu sinh tổ chức họp hội đồng thẩm định luận án có sự giám sát của đại diện bộ. PGS.TS Trịnh Quốc Trung - trưởng phòng đào tạo sau đại học Trường đại học Luật TP.HCM - nhận định: \"Do nghiên cứu sinh đã bảo vệ năm 2018 và đã được cấp bằng nên thời điểm này, trả lời của lãnh đạo Đại học Huế là phù hợp. Quyền hạn thành lập hội đồng thẩm định luận án là của Bộ Giáo dục và Đào tạo (khoản 9, điều 40) thông tư 05/2012\". Sau khi nhận được thông tin tố cáo, giám đốc Đại học Huế đã chỉ đạo lập tổ xác minh liên quan đến hai nội dung là lỗi đạo văn và lỗi sử dụng sai sử liệu trong luận án tiến sĩ của bà Hòa. Qua xác minh, Đại học Huế đã ban hành kết luận, trong đó dẫn ra loạt căn cứ (Luật Tố cáo; các nghị định, thông tư liên quan đến quy định giải quyết khiếu nại, tố cáo; quy định liêm chính học thuật của Đại học Huế năm 2023…). Theo kết luận: Nội dung tố cáo luận án tiến sĩ có đạo văn là tố cáo đúng. Lỗi đạo văn được xác định là 12 trang (căn cứ quy định tại khoản 6 điều 3 quyết định số 1860/QĐ-ĐHH ngày 30-11-2023 của giám đốc Đại học Huế quy định liêm chính học thuật trong đào tạo trình độ thạc sĩ và trình độ tiến sĩ tại Đại học Huế). Ngoài ra, luận án có sai về sử liệu. Nhận định về kết luận trên, ông Trịnh Quốc Trung cho biết: \"Quy định liêm chính học thuật năm 2023 của Đại học Huế có nêu ‘Trường hợp có đơn thư khiếu nại/tố cáo về vi phạm liêm chính học thuật đối với các sản phẩm học thuật đã công bố của cựu người học tại các đơn vị đào tạo thành viên’. Tức quy định này được áp dụng trở về trước với những công bố trong phạm vi Đại học Huế. Do vậy việc căn cứ quy định này để xác minh nội dung luận án là phù hợp. Nhưng trong trường hợp này Đại học Huế mới chỉ làm động tác kiểm tra đạo văn, chưa thực sự thẩm định luận án. Họ đã chuyển kết quả xác minh tố cáo lên Bộ Giáo dục và Đào tạo và kiến nghị bộ trưởng thành lập hội đồng thẩm định nội dung luận án để giải quyết theo thẩm quyền của bộ, là đúng quy chế\". Tuy nhiên, kết luận trên có nêu căn cứ thông tư 18/2021 (Quy chế đào tạo tiến sĩ năm 2021). Việc này theo chuyên gia là không đúng vì trường hợp bà Hòa không áp dụng quy chế này. Liên quan việc giám đốc Đại học Huế đề nghị tác giả luận án \"chỉnh sửa những nội dung đã được chỉ ra trong kết luận nội dung tố cáo và nộp lưu chiểu theo quy định hiện hành\", lãnh đạo phòng đào tạo sau đại học một trường thuộc Đại học Quốc gia TP.HCM đánh giá: \"Về nguyên tắc là không được vì luận án đã được công bố và nộp lưu chiểu. Chỉ sau khi có kết luận của bộ thì mới được làm ý đó, nếu được cho phép\". Theo thông tư 05/2012, đối với luận án đạt yêu cầu khi thẩm định nhưng có ý kiến của người thẩm định độc lập hoặc của hội đồng thẩm định yêu cầu phải sửa chữa, thì hội đồng đánh giá luận án cấp trường hoặc viện cùng với người hướng dẫn và nghiên cứu sinh xem xét và quyết định các điểm cần bổ sung chỉnh sửa. Sau khi nghiên cứu sinh hoàn thành việc sửa chữa, chủ tịch hội đồng đánh giá luận án cấp trường kiểm tra và xác nhận chi tiết những nội dung đã bổ sung chỉnh sửa, báo cáo thủ trưởng cơ sở đào tạo cấp bằng tiến sĩ cho nghiên cứu sinh theo các yêu cầu quy định. Về việc giám đốc Đại học Huế cho rằng \"Bộ Giáo dục và Đào tạo mới có quyền thu hồi luận án tiến sĩ đạo văn\", quy chế quy định đối với luận án không đạt yêu cầu thẩm định, trường hợp đã cấp bằng tiến sĩ sẽ được xem xét xử lý theo pháp luật hiện hành đối với văn bằng đã cấp. \"Như vậy, nếu hội đồng thẩm định kết luận luận án không đạt thì Bộ Giáo dục và Đào tạo sẽ yêu cầu cơ sở đào tạo, nơi đã cấp bằng tiến sĩ thu hồi văn bằng đã cấp cho người học\", một chuyên gia cho biết thêm. ",
        "author": "TRẦN HUỲNH",
        "date": "27/11/2024 19:43 GMT+7",
        "url": "https://tuoitre.vn/dai-hoc-hue-noi-khong-co-quyen-tham-dinh-luan-an-tien-si-dao-van-dung-hay-sai-2024112719083821.htm",
        "category": [
            "luận án tiến sĩ",
            "đào tạo tiến sĩ",
            "thẩm định luận án",
            "Đại học Huế",
            "đạo văn"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-2024112719083821.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "13"
        },
        {
            "heart": "13"
        }
    ],
    "comments": [
        {
            "commentId": "0e308e0d-2d00-4d6d-b617-fbc88eb12d01",
            "author": "Lệ ",
            "text": "Luật hành chính quy định “Người có quyền kí... có quyền thu hồi “ đương nhiên có quyền thẩm định",
            "date": "2024-11-27T21:47:21.8789949",
            "vote react list": [
                {
                    "like": "3"
                },
                {
                    "laugh": "5"
                },
                {
                    "surprised": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "fe059214-b656-4d6b-9e0c-c5d2583ec7b3",
            "author": "Thủy Chương ",
            "text": "Theo thông tin trong bài báo này thì Đại học Huế đã báo cáo vụ việc ra Bộ GD-ĐT. Chuyện còn lại dư luận đang trông chờ Bộ GD-ĐT sẽ chỉ đạo lập hội đồng thẩm định vụ luận án tiến sĩ đạo văn này hay... không mà thôi! Nếu thẩm định luận án không đạt thì cần sớm chỉ đạo Trường ĐH Khoa học - ĐH Huế thu hồi lại bằng tiến sĩ đã cấp cho bà Hòa.+",
            "date": "2024-11-28T09:35:47.1567637",
            "vote react list": [
                {
                    "heart": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "718b2c0b-ce80-428f-acdd-38f01ef77836",
            "author": "Dương Văn Tuấn",
            "text": "Nói như thế ai là người thẩm định để công nhận luận văn tiến sĩ. \"Tập thể\" thẩm định không phát hiện ra sai sót hay sao? ",
            "date": "2024-11-28T05:43:08.5998507",
            "vote react list": [
                {
                    "heart": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "888f881e-3bd0-4316-915b-4f50c71d05ab",
            "author": "Hen",
            "text": "Đề nghị Bộ GDĐT xử lý nghiêm vụ này để làm gương, trả lại sự trong sạch cho những nhà khoa học chân chính.",
            "date": "2024-11-28T04:10:43.5673479",
            "vote react list": [],
            "comment replies": []
        }
    ]
}