{
    "post_details": {
        "postId": "2024112610524167",
        "title": "Giá cà phê cao chưa từng thấy khi vào chính vụ, nông dân thành 'đại gia'\n\n\n\n\n8",
        "content": "Giá cà phê có xu hướng tăng dần khi vào chính vụ khiến nhiều nông dân phấn khởi bởi 'chưa năm nào vào vụ mà giá cao như năm nay'. Với giá thành sản xuất khoảng trên dưới 25.000 đồng/kg, nhiều nông dân trồng cà phê đang có thu nhập khủng. Nông dân thu hoạch cà phê - Ảnhh: N.TRÍ Theo thông tin từ nhiều đại lý và nhà vườn, giá cà phê giao dịch ngày 26-11 ở mức phổ biến 26.000-27.500 đồng/kg tươi và 118.000-120.000 đồng/kg nhân tùy loại. Giá trên tăng 2.500-3.500 đồng/kg tươi và 8.000-10.000 đồng/kg nhân so với hơn nửa tháng trước đó và tăng gấp khoảng 2,5 lần so với cùng kỳ năm 2023. Cụ thể tại Lâm Đồng, Đắk Lắk, Gia Lai, giá cà phê tươi được nhiều đại lý mua vào trên dưới 26.000 - 27.500 đồng/kg; cà phê nhân cao nhất 120.000 đồng/kg. Khu vực Bình Phước, Đồng Nai có giá thấp hơn mức giá trên từ 1.500-3.500 đồng/kg tùy loại. Giá cà phê quay đầu tăng dần khi vào chính vụ khiến nhiều nông dân lăn tăn với bài toán bán tươi hay phơi khô xay nhân để trữ. Tuy vậy, theo ông Nguyễn Văn Hoàng (Đắk Lắk), dù chọn phương án nào cũng giúp nhiều nông dân có được mức lợi nhuận lớn nhờ mức giá hiện nay được xem cao nhất trong lịch sử ngành hàng (tính trong thời điểm vào vụ - từ tháng 11 đến tháng 1). \"Nếu trồng chăm sóc tốt, một héc ta cho thu được khoảng 3-3,5 tấn cà phê nhân và 10-14 tấn cà phê tươi. Với giá thành sản xuất bình quân khoảng trên dưới 25.000 đồng/kg, nhiều người trồng cà phê đang có thu nhập cao chưa từng thấy\", ông Hoàng khẳng định. Trao đổi với Tuổi Trẻ Online mới đây, ông Nguyễn Nam Hải - chủ tịch Hiệp hội Cà phê và ca cao Việt Nam, cho biết giá cà phê giao dịch trên các sàn của thế giới tăng liên tục trong thời gian gần đây góp phần kéo giá giao dịch cà phê trong nước tăng theo. \"Việt Nam vào chính vụ khoảng đầu tháng 12, thời điểm này sản lượng tăng mạnh, giá có thể thay đổi. Tuy nhiên nhờ các quốc gia khác hiện chưa đến vụ thu, nên khả năng giá cà phê niên vụ này vẫn nằm ở mức tốt so với các năm\", ông Hải nhận định. Theo ghi nhận vào phiên giao dịch sáng nay 26-11, giá cà phê robusta (loại cà phê chủ đạo của Việt Nam) tại sàn London tăng vượt mốc kỷ lục 5.000 USD/tấn. Cụ thể hợp đồng giao tháng 1-2025 tăng 125 USD/tấn (tương đương   2,51%) từ 4.985 USD/tấn lên mức 5.110 USD/tấn; hợp đồng giao tháng 3-2025 tăng 113 USD/tấn (tương đương   2,30%), từ 4.923 USD/tấn lên mức 5.036 USD/tấn... Lũy kế từ đầu năm đến ngày 15-11, Việt Nam xuất khẩu trên 1,17 triệu tấn cà phê, kim ngạch đạt 4,7 tỉ USD, giảm 13,5% về lượng nhưng tăng 38,1% về giá trị so với cùng kỳ năm ngoái. Với giá giao dịch đang tăng, nhiều chuyên gia dự báo kim ngạch xuất khẩu cà phê cả năm 2024 sẽ lập kỷ lục với mốc 5,5-5,6 tỉ USD.",
        "author": "NGUYỄN TRÍ",
        "date": "26/11/2024 13:49 GMT+7",
        "url": "https://tuoitre.vn/gia-ca-phe-cao-chua-tung-thay-khi-vao-chinh-vu-nong-dan-thanh-dai-gia-2024112610524167.htm",
        "category": [
            "cà phê",
            "giá cà phê",
            "giao dịch",
            "hợp đồng"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-2024112610524167.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "10"
        },
        {
            "heart": "6"
        }
    ],
    "comments": [
        {
            "commentId": "25e59b5e-5e34-4cd3-b9a5-cdb12320a80e",
            "author": "thie****@gmail.com",
            "text": "Chúc mừng bà con, cô bác trồng và kinh doanh cà phê. Cây cà phê lá xanh, hoa trắng, trái chín đỏ mọng, đã mang lại lợi nhuận cao cho người gắn bó với cà phê. Giọt cà phê được chắt lọc từ bao giọt mồ... hôi mặn mòi, để làm đắm đuối biết bao người.+",
            "date": "2024-11-26T14:30:30.616102",
            "vote react list": [
                {
                    "like": "11"
                },
                {
                    "heart": "19"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "e36320fe-088c-4f4d-95cb-2a9aeecff208",
            "author": "A KALI",
            "text": "Mừng cho bà con cà phê được giá, nhưng cũng lo cho tình hình an ninh khu vực khi nạn trộm cà phê sẽ lại xuất hiện.",
            "date": "2024-11-26T16:10:34.8753477",
            "vote react list": [
                {
                    "like": "3"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "f5252139-fd96-48cb-adbc-b7ecfec7bf29",
            "author": "Minh",
            "text": "Giá này người trồng cà phê năm nay lãi to.",
            "date": "2024-11-26T15:37:39.6618656",
            "vote react list": [
                {
                    "like": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "7c83263d-14c7-44b6-8977-449a250214bb",
            "author": "Lê Tiên Sinh",
            "text": "Một tin vui cho bà con trước Tết, tuy nhiên đây cũng là lời cảnh báo cho bà khi chạy theo cây trồng liên tục, tại sao giá cà phê tăng? Vì nhiều người không còn trồng cà phê dẫn đến thiếu hụt nguồn cung, nhiều... người đã bỏ cà phê để chuyển sang trồng sầu riêng, đến thời điểm nào đó cung vượt cầu thì sầu riêng cũng lại rớt giá, những cây trồng thiếu nguồn cung lại lên ngôi. Vòng lẩn quẩn này chưa bao giờ dừng lại?+",
            "date": "2024-11-26T15:31:39.1800559",
            "vote react list": [
                {
                    "like": "3"
                },
                {
                    "heart": "2"
                }
            ],
            "comment replies": [
                {
                    "commentId": "6eaf61a9-f0ec-457b-bc8f-7827ca9332ac",
                    "author": "Minh Thu",
                    "text": "@hocv****@gmail.comThị trường Trung Quốc thu mua đâu có nghĩa là mình trồng bao nhiêu họ phải mua hết cho mình bạn, sầu riêng không phải những nước khác trồng không được mà đơn giãn người dân họ không thích ăn nên họ chẳng trồng làm gì. Đông Nam Á bao nhiêu nước trồng chứ không riêng Việt Nam. Nếu một ngày Trung Quốc ngưng mua như thanh long thì ai ăn cho hết? Nhắc bạn bao nhiêu trái cây điêu đứng khi Trung Quốc không nhập, bao nhiêu lần giải cứu nông sản rồi, ở đó mà sầu riêng không thể rớt giá, giờ chưa đâu, đợi cái lứa sầu riêng non đang trồng ra trái đi thì bạn sẽ thấy.",
                    "date": "2024-11-26T19:34:57.2896617",
                    "vote react list": [
                        {
                            "heart": "1"
                        }
                    ]
                },
                {
                    "commentId": "99e620b0-95ec-4923-97a8-f3dc5ea49751",
                    "author": "hocv****@gmail.com",
                    "text": "Sầu riêng khó rớt vì Trung Quốc tiêu thụ mạnh. Trung Quốc không tiêu thụ cà phê nhiều. Mà cà phê rất nhiều nơi trên thế giới trồng được nhưng sầu thì gần như chỉ vài nước ở Đông Nam Á nên chuyện sầu rẻ là không thể.",
                    "date": "2024-11-26T18:04:48.5527622",
                    "vote react list": []
                }
            ]
        },
        {
            "commentId": "45f4e2f9-2188-4809-99bd-7cfac3f2515a",
            "author": "dohu****@gmail.com",
            "text": "Được giá thì mất mùa. Do năm nay hạn hán kéo dài, ao hồ sông suối giếng cạn nước nên thu hoạch chỉ bằng 1/3 mấy năm trước.",
            "date": "2024-11-26T18:18:07.4129556",
            "vote react list": [
                {
                    "like": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "dd26d45a-32df-401a-bd48-ed8563292774",
            "author": "0933******75",
            "text": "Bà con ăn Tết lớn. Xin chúc mừng.",
            "date": "2024-11-26T18:34:35.3327593",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "a56f374a-b7ff-428e-9731-c0967878aa07",
            "author": "nguy****@gmail.com",
            "text": "Xin chúc mừng bà con",
            "date": "2024-11-26T21:33:12.3924129",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "71530860-3861-43b3-b803-1c95a1698d56",
            "author": "Chu Dương ",
            "text": "Vậy mà quanh tôi chẳng thấy mấy ai trồng cafe khá lên.",
            "date": "2024-11-28T00:18:58.2588973",
            "vote react list": [],
            "comment replies": []
        }
    ]
}