{
    "post_details": {
        "postId": "20241128135023175",
        "title": "Người phụ nữ giết, cướp vàng của chủ sạp rau củ ở chợ Thủ Đức lãnh án tử hình",
        "content": "Sau khi giết nữ chủ sạp rau củ ở chợ đầu mối nông sản Thủ Đức để cướp tài sản, Nguyễn Thị Ngọc Dung nhờ chồng đem đốt các tang vật của vụ án. Nguyễn Thị Ngọc Dung và Nguyễn Sơn tại tòa - Ảnh: ĐAN THUẦN Ngày 28-11, Tòa án nhân dân TP.HCM tuyên phạt bị cáo Nguyễn Thị Ngọc Dung (40 tuổi, ngụ TP Thủ Đức) tử hình về tội giết người, 8 năm tù về tội cướp tài sản. Tổng hợp hình phạt mà bị cáo Dung phải chấp hành là tử hình. Liên quan vụ án, bị cáo Nguyễn Sơn (48 tuổi, chồng Dung) lãnh 2 năm tù về tội che giấu tội phạm. Theo cáo trạng, bà Dung sống chung như vợ chồng với Nguyễn Sơn và cùng làm nghề buôn bán rau củ quả trước hẻm 104 quốc lộ 13, phường Hiệp Bình Phước, TP Thủ Đức, TP.HCM. Bà Dung thường ghé gian hàng của bà Huỳnh Thị Thùy Trang tại chợ đầu mối nông sản Thủ Đức (phường Tam Bình, TP Thủ Đức, TP.HCM) để lấy rau, củ, quả về bán lại. Sáng 30-9-2023, bà Dung đến chợ đầu mối nông sản Thủ Đức để lấy hàng về bán. Khi đến gian hàng của bà Trang, bà Dung nhìn thấy bà Trang đeo nhiều vàng nên nảy sinh ý định giết bà Trang để cướp tài sản. Để tiếp cận bà Trang, Dung giả vờ đến đặt mua của bà Trang 200kg rau, củ, quả để giao lại cho khách. Sau đó bà Dung đem rau, củ, quả về đưa cho Sơn bán. Tại đây Dung lấy cây kìm cắt điện ở xe bán rau cất giấu vào trong áo khoác (mục đích để cắt bộ vòng ximen của bà Trang). Khoảng 10h cùng ngày, Dung đi mua 1 con dao và giấu vào người. Đến 11h cùng ngày, bà Dung trở lại tiệm của bà Trang, giả vờ lấy hàng. Lúc này bà Dung kêu bà Trang chở ra bãi xe container của chợ để chờ xe đến lấy hàng. Khi đến bên hông một xe container, thấy vắng người nên Dung kêu bà Trang dừng xe lại. Lợi dụng lúc bà Trang vừa quay đi, Dung lấy con dao trong túi áo khoác, từ phía sau cắt cổ bà Trang. Sau đó Dung vật nạn nhân xuống đất rồi đâm nhiều nhát vào vùng mặt, cổ, ngực của bà này cho đến khi không còn cử động. Dung kéo thi thể của bà Trang đến gần bánh xe container để tránh người khác nhìn thấy rồi cắt các vòng ximen, lấy được 19 vòng ximen (rớt lại hiện trường 3 vòng ximen và 1 đoạn) cùng chiếc điện thoại iPhone 14 Promax rồi chạy xe về nhà. Đến khoảng 12h cùng ngày, bảo vệ chợ đầu mối nông sản Thủ Đức đi tuần tra thì phát hiện bà Trang nằm bất động bên hông xe container, nên cùng mọi người đưa đến Bệnh viện Thủ Đức cấp cứu, nhưng nạn nhân đã tử vong trước khi nhập viện. Đối với bà Dung, khi về đến nhà trọ thì lục túi xách của bà Trang lấy số tiền 4,7 triệu đồng. Lúc này, Sơn về đến nhà nhìn thấy quần áo của Dung dính nhiều máu và bùn đất nên hỏi thì Dung nói \"đâm con nhỏ ở chợ đầu mối không biết sống chết ra sao\". Sau đó, Dung vào nhà tắm để tắm rửa rồi gom áo khoác, quần, áo, đôi dép, con dao, túi xách của bà Trang bỏ vào bịch ni lông, rồi kêu Sơn đem đi đốt. Nghe vậy, Sơn đi mua xăng rồi đem bịch ni lông có đựng các vật chứng gây án đến dưới chân cầu vượt Bình Phước 1 (phường An Phú Đông, quận 12) để đốt. Riêng Dung sau đó mang vàng đi bán được gần 68 triệu đồng.",
        "author": "ĐAN THUẦN",
        "date": "28/11/2024 14:10 GMT+7",
        "url": "https://tuoitre.vn/nguoi-phu-nu-giet-cuop-vang-cua-chu-sap-rau-cu-o-cho-thu-duc-lanh-an-tu-hinh-20241128135023175.htm",
        "category": [
            "giết người",
            "cướp tải sản",
            "chợ nông sản",
            " TP Thủ Đức"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128135023175.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "3"
        },
        {
            "heart": "1"
        }
    ],
    "comments": []
}