{
    "post_details": {
        "postId": "20241128123408495",
        "title": "Phó chủ tịch Quảng Nam: 'Ngồi ở khách sạn 5 sao nhưng tâm hồn như trên núi sâm Ngọc Linh'",
        "content": "Đó là cách ví von của Phó chủ tịch UBND tỉnh Quảng Nam Hồ Quang Bửu khi bà con, doanh nghiệp đứng giữa rừng sâm Ngọc Linh livestream với khách mời tại hội nghị diễn ra ở TP.HCM ngày 28-11. Ông Hồ Quang Bửu, phó chủ tịch UBND tỉnh Quảng Nam, đang kết nối với bà con đứng giữa rừng sâm Ngọc Linh qua phiên livestream với hội nghị được tổ chức tại TP.HCM sáng 28-11 - Ảnh: THẢO THƯƠNG Trong khuôn khổ hội nghị kết nối giao thương giữa các chủ thể OCOP tỉnh Quảng Nam với các doanh nghiệp xuất khẩu tại TP.HCM do UBND tỉnh Quảng Nam tổ chức, nhiều sản phẩm đặc trưng vùng miền của tỉnh này, đặc biệt là sâm Ngọc Linh được trưng bày, giới thiệu. Hội nghị đưa sản phẩm đặc trưng không chỉ mở rộng ở thị trường trong nước, mà hướng đến xuất khẩu, quảng bá trên sàn thuơng mại điện tử cung cấp cho thị trường toàn cầu. Đó là khẳng định của ông Hồ Quang Bửu, phó chủ tịch UBND tỉnh Quảng Nam, với doanh nghiệp, người tiêu dùng khi nói về loài cây đặc hữu có giá trị kinh tế cao tại tỉnh, đó là sâm Ngọc Linh. Ông Bửu cho rằng sâm Ngọc Linh là 1 trong 5 loại sâm quý nhất thế giới, chất saponin của sâm Ngọc Linh có nhiều giá trị dinh dưỡng. Tuy nhiên, nếu như 4 loại sâm quý kia có ở  vùng ôn đới thì sâm Ngọc Linh lại ở vùng nhiệt đới, nằm ở đỉnh núi cao nhất dãy Trường Sơn. \"Giá sâm Ngọc Linh 10 củ, khoảng 120 triệu đồng/kg; còn lá sâm có mức 10 triệu đồng/kg. Sâm có 3 giá trị đặc hữu. Đó là có giá trị kinh tế cao, rồi dưới tán rừng có sâm không ai phá rừng, giá trị trong việc bảo vệ rừng vì có rừng mới trồng được sâm; dùng sâm tốt cho sức khỏe\", ông Bửu cho biết. Nói về câu chuyện sâm giả trên thị trường và khó phân biệt, ông Bửu chỉ ra sâm ở các nước vùng ôn đới, củ có tinh bột, còn sâm Ngọc Linh thuộc hệ rễ. Lãnh đạo tỉnh Quảng Nam giải thích: \"Vô tình củ tam thất ở Trung Quốc có giá bán hơn 1 triệu đồng/kg giống củ sâm,  nên dễ bị đánh đồng. Tỉnh cũng đã đề nghị và cấm trồng sâm không trà trộn giống vào, chỉ đạo ngành chức năng liên tục kiểm tra\". Trả lời câu hỏi muốn mua sâm thật, mua ở đâu? Ông Bửu khẳng định: \"Nếu muốn mua sâm thật, khách hàng đến phiên chợ sâm tại Quảng Nam vào ngày 1 đến ngày 3 hằng tháng; hoặc lễ hội sâm cùng thời gian trên nhưng vào tháng 8, đảm bảo mua sâm thật. Ai mua sâm giả, Nhà nước trả lại tiền\". Trước nhiều sản phẩm đặc trưng của tỉnh Quảng Nam có mặt ở TP.HCM, ông Bùi Tá Hoàng Vũ - giám đốc Sở Công Thương TP.HCM - đánh giá địa phương chọn TP.HCM, trung tâm tiêu thụ hàng hóa, cửa ngõ của hoạt động xuất khẩu để giới thiệu đặc trưng vùng miền là cách nhìn chiến lược, tầm nhìn. Lãnh đạo tỉnh Quảng Nam và lãnh đạo Sở Công Thương TP.HCM tham quan gian hàng sản phẩm OCOP của địa phương, trưng bày trên đường Nguyễn Huệ (quận 1, TP.HCM) - Ảnh: THẢO THƯƠNG Tuy nhiên, ông Vũ cũng đánh giá việc đưa sản phẩm OCOP đi xa, lên sàn thương mại toàn cầu không hề đơn giản, đòi hỏi nhiều yêu cầu, cố gắng từ nhiều phía. Ông Vũ nói: \"Đó là yêu cầu về sản xuất lẫn xuất khẩu phải quy mô, chất lượng và cạnh tranh giá cả; tính kịp thời để đáp ứng thị trường\". Trong khi đó, bà Trương Phương Thoa - giám đốc Trung tâm thương mại điện tử, khu vực phía Nam (OSB Group) - đề cập các giải pháp hỗ trợ doanh nghiệp tỉnh Quảng Nam đẩy mạnh xuất khẩu qua thương mại điện tử. Đó là doanh nghiệp có sản phẩm tiềm năng xuất khẩu; hướng tới sản phẩm xanh, thân thiện với môi trường; nhân sự hoạt động trực tuyến phải am hiểu, chuyên trách; nâng cao trải nghiệm xây dựng gian hàng bắt mắt, tổ chức chuơng trình học hỏi từ các doanh nghiệp xuất khẩu thành công trên Alibaba, các sàn thương mại. Ngoài ra, doanh nghiệp muốn xuất khẩu sản phẩm OCOP cần chuẩn hóa về số hóa như điểm tiếp xúc trên ứng dụng Facebook, Instagram... Tại hội nghị, ông Hồ Quang Bửu thông tin Quảng Nam hiện có 407 sản phẩm được cấp giấy chứng nhận OCOP (61 sản phẩm đạt 4 sao, 346 sản phẩm đạt 3 sao) của 325 tổ chức, đơn vị, doanh nghiệp. Trong đó, với 302 sản phẩm thuộc nhóm thực phẩm; 32 sản phẩm thuộc nhóm đồ uống, dược liệu; 24 sản phẩm từ dược liệu; 47 sản phẩm thủ công mỹ nghệ, 2 sản phẩm dịch vụ du lịch cộng đồng du lịch sinh thái và điểm du lịch. Theo ông Bửu, hiện nay có nhiều khu, điểm du lịch tại Quảng Nam bố trí các gian hàng bày bán sản phẩm OCOP đặc trưng của địa phương… Gian hàng vừa là điểm tiêu thụ hàng hóa, vừa quảng bá, giới thiệu nhiều sản phẩm bản địa đến du khách trong nước, quốc tế.",
        "author": "THẢO THƯƠNG",
        "date": "28/11/2024 13:33 GMT+7",
        "url": "https://tuoitre.vn/pho-chu-tich-quang-nam-ngoi-o-khach-san-5-sao-nhung-tam-hon-nhu-tren-nui-sam-ngoc-linh-20241128123408495.htm",
        "category": [
            "xuất khẩu",
            "sản phẩm OCOP",
            "thương mại điện tử",
            "QUảng Nam",
            "SÂM NGỌC LINH"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128123408495.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "6"
        },
        {
            "heart": "4"
        }
    ],
    "comments": []
}