{
    "post_details": {
        "postId": "20241127132450424",
        "title": "Nhiều doanh nghiệp xuất nhập khẩu phải kiểm tra chuyên ngành... ngay trên đường",
        "content": "Cục Hải quan TP.HCM kiến nghị cần xây dựng cơ sở hạ tầng để làm thủ tục hải quan ngay từ đầu, để giảm tải áp lực cho doanh nghiệp và cơ quan chức năng trong kiểm tra chuyên ngành. Đông đảo cộng đồng doanh nghiệp đặt câu hỏi việc thực thi các chính sách, thủ tục hành chính của lĩnh vực hải quan - Ảnh: N.BÌNH Tại hội nghị Đối thoại giữa doanh nghiệp và chính quyền thành phố lần thứ 254 lĩnh vực hải quan ngày 27-11, ông Vương Tuấn Nam, trưởng Phòng giám sát quản lý Cục Hải quan TP.HCM, nhấn mạnh cam kết của cơ quan hải quan trong việc tạo điều kiện thuận lợi cho doanh nghiệp, nhất là trong bối cảnh nhiều khó khăn về cơ sở hạ tầng và quy trình kiểm tra hàng hóa. Trước đó, các doanh nghiệp cho biết hoạt động xuất khẩu vẫn đang bị nghẽn do vướng mắc trong việc thực thi kiểm tra chuyên ngành đối với hàng hóa xuất nhập khẩu. Đặc biệt đại diện Hiệp hội Logistics TP.HCM phản ánh tình trạng bãi kiểm hóa tại một số chi cục hải quan chật chội, không đáp ứng được tiến độ thông quan. Với phản ánh này, ông Vương Tuấn Nam thừa nhận tình trạng quá tải tại các cảng lớn như Tân Cảng Cát Lái, nơi xử lý hơn 90% hàng hóa vận tải khu vực phía Nam. Với công suất lên đến 6,5 triệu TEU mỗi năm, tỉ lệ hàng hóa phải kiểm tra thực tế (luồng đỏ) tại đây cao hơn mức trung bình, gây áp lực lớn lên kho bãi, khu vực xếp dỡ và cả các thiết bị kiểm tra. Ngoài Cát Lái, vấn đề thiếu địa điểm kiểm tra hàng hóa cũng được ông Nam chỉ ra là \"nóng\" trong thời gian qua. Hiện tại các khu chế xuất như Tân Thuận, Linh Trung, Khu công nghệ cao TP Thủ Đức đều không có địa điểm kiểm tra hàng hóa, khiến doanh nghiệp phải kiểm tra ngoài đường, gây bất tiện và ảnh hưởng lớn đến hoạt động sản xuất. Một số doanh nghiệp, đặc biệt là các đối tác Nhật Bản, đã phản ánh chất lượng hàng hóa bị ảnh hưởng khi kiểm tra ngoài trời. Để giải quyết, đại diện hải quan TP cho biết các cơ quan khi quy hoạch khu công nghiệp và khu chế xuất cần chú trọng hơn đến việc xây dựng cơ sở hạ tầng hải quan ngay từ đầu, để giảm tải áp lực cho doanh nghiệp và cơ quan chức năng. Ông Trần Phú Lữ, giám đốc Trung tâm Xúc tiến thương mại - đầu tư TP.HCM - cho biết lĩnh vực hải quan luôn nhận được nhiều sự quan tâm khi đây được xem là yếu tố quan trọng trong việc thúc đẩy thương mại quốc tế, đảm bảo an ninh kinh tế và góp phần phát triển đất nước. Trong lĩnh vực logistics và thương mại, hải quan đóng vai trò quan trọng trong việc duy trì dòng chảy hàng hóa, bảo đảm việc làm và tăng thu nhập. Số lượng câu hỏi nhiều đã minh chứng cho hoạt động quản lý còn nhiều bất cập, gây ảnh hưởng đến hoạt động sản xuất, kinh doanh của doanh nghiệp.",
        "author": "NHƯ BÌNH",
        "date": "27/11/2024 14:43 GMT+7",
        "url": "https://tuoitre.vn/nhieu-doanh-nghiep-xuat-nhap-khau-phai-kiem-tra-chuyen-nganh-ngay-tren-duong-20241127132450424.htm",
        "category": [
            "cơ quan hải quan",
            "kiểm tra hàng",
            "kiểm tra chuyên ngành",
            "ITPC"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127132450424.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "1"
        },
        {
            "heart": "1"
        }
    ],
    "comments": []
}