{
    "post_details": {
        "postId": "20241127180726261",
        "title": "Một công ty chi 500 tỉ mua xe VinFast\n\n\n\n\n1",
        "content": "Đại hội đồng cổ đông bất thường của Tập đoàn 911 đã chính thức thông qua việc ký kết hợp đồng mua bán xe ô tô và dịch vụ cho thuê pin của VinFast. Tập đoàn 911 muốn mua xe điện VinFast, lập thương hiệu \"911 taxi\" - Ảnh: QUANG ĐỊNH Công ty CP Tập đoàn 911 vừa công bố nghị quyết đại hội đồng cổ đông bất thường năm 2024. Theo đó, nghị quyết thông qua việc ký kết hợp đồng mua bán xe ô tô và dịch vụ cho thuê pin với Công ty TNHH kinh doanh thương mại và dịch vụ VinFast. Giá trị hợp đồng thương vụ này lên tới 500 tỉ đồng, thời gian dự kiến trong quý 2-2025. Nói về lý do chuyển hướng sang vận tải xe điện, lãnh đạo Tập đoàn 911 cho biết doanh nghiệp có phạm vi hoạt động trải dài khắp cả nước, hơn nữa lại là đơn vị cung cấp máy móc, thiết bị với đơn vị chủ quản của VinFast nên có sự hiểu biết lẫn nhau về chất lượng sản phẩm. \"Cùng với đó, là theo chủ trương chung đến hết năm 2030 xanh hóa đối với dịch vụ vận tải bằng xe taxi\", lãnh đạo Tập đoàn 911 nhấn mạnh. Trong bối cảnh đẩy mạnh sang lĩnh vực taxi điện, lãnh đạo Tập đoàn 911 cho biết dự kiến sang năm 2025, doanh thu dự kiến công ty có thể đạt 1.500 tỉ đồng. Nếu đạt được con số trên, Tập đoàn 911 sẽ ghi nhận mức doanh thu kỷ lục từ thời điểm doanh nghiệp công bố báo cáo tài chính (năm 2019) đến nay. Theo báo cáo tài chính đã kiểm toán năm 2023, Tập đoàn 911 ghi nhận doanh thu đạt 611 tỉ đồng, giảm 54% so với năm trước; còn lợi nhuận sau thuế gần 17 tỉ đồng, giảm hơn 56%. Lãnh đạo Tập đoàn 911 cho biết 2023 là một năm đầy khó khăn của nền kinh tế. Tổng cầu nền kinh tế suy giảm, điều này ảnh hưởng trực tiếp đến kết quả hoạt động kinh doanh của doanh nghiệp. \"Trước những khó khăn gặp phải, công ty đã nỗ lực trong việc mở rộng thị trường, phát triển sản phẩm mới, tập trung nguồn lực để thực hiện những đơn hàng nhằm tối đa mục tiêu đặt ra năm 2023. Tuy kết quả năm 2023 chưa đạt như kỳ vọng nhưng phía công ty sẽ có những kế hoạch và dự án mới nhằm tối ưu hóa nguồn vốn, đảm bảo lợi ích cho các cổ đông\", lãnh đạo Tập đoàn 911 nhấn mạnh. Sang năm 2024, trong 9 tháng đầu năm, 911 ghi nhận doanh thu đạt 672 tỉ đồng, tăng 63% so với cùng kỳ. Trong khi đó, lợi nhuận sau thuế đạt 19,4 tỉ đồng, tăng gấp hơn 3,1 lần cùng kỳ. Hôm 26-10, Tập đoàn 911 đã ký biên bản ghi nhớ hợp tác với Công ty cổ phần Di chuyển xanh và thông minh GSM về việc thuê, mua 2.200 chiếc ô tô điện VinFast, với mục tiêu thành lập thương hiệu 911 taxi. Theo thỏa thuận, trong số 2.200 xe, 200 chiếc đầu tiên sẽ được bàn giao Tập đoàn 911 để đưa vào vận hành ngay trong quý 4-2024, số xe còn lại sẽ tiếp tục được bàn giao đến hết năm 2025. Đây là bước đi chiến lược của Tập đoàn 911 trong việc mở rộng nguồn thu ngoài các lĩnh vực kinh doanh chính như thiết bị xây dựng, trạm trộn bê tông và xe nâng. Tập đoàn 911 được giới truyền thông đề cập nhiều hơn gần đây sau khi xuất hiện tại cuộc gặp gỡ 70 doanh nhân đại diện cho 50 hãng xe trong lĩnh vực vận tải tại Hà Nội trong tháng 9 vừa qua của tỉ phú Phạm Nhật Vượng. Tại sự kiện này, lãnh đạo Tập đoàn 911 chia sẻ kế hoạch phát triển dịch vụ taxi mang nhãn hiệu \"911 taxi\" với mục tiêu đến cuối năm 2024 sẽ phát triển hơn 200 xe, tới cuối năm 2025 sẽ mở rộng lên hơn 2.200 xe, tập trung ban đầu phủ kín ở tỉnh Đồng Nai, Bình Dương và sau đó sẽ mở rộng sang các khu vực và thành phố khác trên cả nước.",
        "author": "BÌNH KHÁNH",
        "date": "27/11/2024 19:04 GMT+7",
        "url": "https://tuoitre.vn/mot-cong-ty-chi-500-ti-mua-xe-vinfast-20241127180726261.htm",
        "category": [
            "xe điện",
            "Vinfast",
            "Tập đoàn 911",
            "Xe điện VinFast"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127180726261.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "8"
        },
        {
            "heart": "5"
        }
    ],
    "comments": [
        {
            "commentId": "7cab39e6-f14a-4c92-b7bf-d348abbaa17b",
            "author": "Phước",
            "text": "Môi trường ô nhiễm, mong mọi người xử dụng nhiều xe công nghệ xanh.",
            "date": "2024-11-27T22:17:04.2860505",
            "vote react list": [
                {
                    "like": "7"
                },
                {
                    "laugh": "1"
                }
            ],
            "comment replies": []
        }
    ]
}