{
    "post_details": {
        "postId": "20241122151038464",
        "title": "Giám đốc Đại học Quốc gia TP.HCM: Đánh thuế hoạt động giáo dục tạo gánh nặng học phí cho phụ huynh\n\n\n\n\n11",
        "content": "Khoản thuế 2% hoạt động giáo dục sẽ được tính vào học phí, nghĩa là gánh nặng cho sinh viên và phụ huynh. Đại biểu Vũ Hải Quân - giám đốc Đại học Quốc gia TP.HCM - Ảnh: QUANG PHÚC Đại biểu Quốc hội Vũ Hải Quân - giám đốc Đại học Quốc gia TP.HCM - đặt vấn đề như vậy tại phiên thảo luận tổ về dự án Luật Thuế thu nhập doanh nghiệp (sửa đổi), ngày 22-11. Phát biểu thảo luận, ông Quân đặt câu hỏi về chính sách thuế đối với giáo dục đại học: \"Chúng ta có nên xem giáo dục đại học như một loại hoạt động dịch vụ để áp thuế hay không?\". Theo ông Quân, khảo sát thực tế một số quốc gia, ví dụ như Mỹ, các trường đại học phi lợi nhuận thường không phải chịu thuế. Trong khi tại Việt Nam, các hoạt động giáo dục, y tế, biểu diễn nghệ thuật được xem là loại dịch vụ và quy định hiện hành phải chịu thuế 2%. \"Điều này đặt ra vấn đề là học phí có phải là một loại hình dịch vụ hay không? Nếu coi học phí là hoạt động dịch vụ, các trường đại học công lập hiện nay phải nộp thuế 2%. Tuy nhiên học phí là khoản tiền mà sinh viên và phụ huynh đóng góp để trang trải chi phí vận hành của trường, chứ không phải khoản lợi nhuận\", ông Quân đặt vấn đề. Đại biểu đoàn TP.HCM cho hay hiện nay các trường đại học công lập cơ bản hoạt động theo nguyên tắc phi lợi nhuận. Khi tính học phí, các trường chỉ tính đủ để trang trải các chi phí vận hành, đóng góp vào quỹ và kết toán thường là bằng 0. Nếu áp dụng mức thuế 2%, khoản thuế này cũng sẽ được tính vào học phí, nghĩa là gánh nặng cho sinh viên và phụ huynh. \"Trong bối cảnh các trường đại học đang thực hiện tự chủ, ngân sách nhà nước không còn cấp ngân sách cho phần chi thường xuyên. Vì vậy việc thu thuế học phí sẽ làm tăng thêm áp lực tài chính cho sinh viên, đặc biệt là những gia đình khó khăn. Tôi đề nghị cân nhắc áp mức thuế này\", ông Quân đề nghị. Ngoài học phí, ông Quân nêu vấn đề các trường đại học còn có một số hoạt động dịch vụ khác, chẳng hạn như căng tin. Nếu coi căng tin là một loại hình dịch vụ có thu sẽ áp dụng các quy định về thuế hoặc yêu cầu nộp 50% nguồn thu dịch vụ về cơ quan chủ quản. Như vậy tiền thuế hay tiền nộp về cho cơ quan chủ quản cũng sẽ tính vào tiền đóng khẩu phần ăn và  sẽ ảnh hưởng trực tiếp đến chất lượng phục vụ của học sinh, sinh viên. Ông Quân dẫn chứng khi đấu thầu hoặc đấu giá để vận hành căng tin, nhà thầu cần trả một khoản tiền để thắng thầu. Khoản này thường được tính trực tiếp vào  bữa ăn của học sinh, dẫn đến chất lượng bữa ăn bị giảm. \"Điều này đã được báo chí phản ánh gần đây, cho thấy các bữa ăn sinh viên có chất lượng thấp, gây lo ngại lớn trong cộng đồng. Sửa đổi Luật Thuế thu nhập doanh nghiệp cần cân nhắc kỹ lưỡng về vấn đề thu thuế đối với các hoạt động giáo dục, đặc biệt là giáo dục đại học công lập\", ông Quân đề nghị.",
        "author": "TIẾN LONG",
        "date": "22/11/2024 15:55 GMT+7",
        "url": "https://tuoitre.vn/giam-doc-dh-quoc-gia-tp-hcm-danh-thue-hoat-dong-giao-duc-tao-ganh-nang-hoc-phi-cho-phu-huynh-20241122151038464.htm",
        "category": [
            "Ký túc xá Đại học quốc gia TPHCM",
            "hoạt động giáo dục",
            "Học phí",
            "đại biểu quốc hội",
            "Luật thuế thu nhập doanh nghiệp"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/22/tuoitre-nu-1-20241122151038464.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "5"
        },
        {
            "heart": "7"
        }
    ],
    "comments": [
        {
            "commentId": "12dc112d-b7f9-4cc2-a443-edb1ff44576f",
            "author": "Lan Anh ",
            "text": "Giáo dục là quốc sách đáng lý phải được tăng cường đầu tư, hỗ trợ.",
            "date": "2024-11-22T16:53:17.658384",
            "vote react list": [
                {
                    "like": "18"
                },
                {
                    "heart": "10"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "ae197ad5-8036-4343-b434-9359e1a314cb",
            "author": "nena pham",
            "text": "Cái gì mang tính kinh doanh thì hẵng đánh thuế. Giáo dục & y tế là 2 nơi, đánh thuế vào đó, chỉ học sinh & người bệnh thiệt",
            "date": "2024-11-22T18:45:47.4830149",
            "vote react list": [
                {
                    "like": "11"
                },
                {
                    "heart": "8"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "d87745b7-e301-436c-85f1-e8a1adeb491c",
            "author": "Do Nhat",
            "text": "Theo tôi, cần phân tách hoạt động giáo dục chính thống (tuyển sinh, đào tạo theo khung giáo dục quốc gia) và cung cấp dịch vụ giáo dục (ví dụ, tổ chức dạy và thi các chứng chỉ ngoại ngữ, chứng chỉ tin học, chứng chỉ... nghiệp vụ sư phạm,...). Loại thứ nhất là hoạt động phi lợi nhuận không phải đóng thuế, nhưng loại thứ hai thì phải đóng thuế.+",
            "date": "2024-11-22T20:21:12.2241926",
            "vote react list": [
                {
                    "like": "5"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "5abf81a6-e169-488e-8668-5db8f6e752fa",
            "author": "Bảo",
            "text": "Đề xuất không hợp lý.",
            "date": "2024-11-22T18:52:54.8564497",
            "vote react list": [
                {
                    "like": "2"
                },
                {
                    "heart": "2"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "c85bd788-891e-4c23-b42a-480faefe4e4a",
            "author": "Nguyễn Văn Dương",
            "text": "Đúng",
            "date": "2024-11-23T08:00:58.6070011",
            "vote react list": [
                {
                    "angry": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "b2adc928-a687-4abd-a017-492f386c5112",
            "author": "spec****@gmail.com",
            "text": "Giáo dục là quốc sách hàng đầu.",
            "date": "2024-11-23T11:09:11.7709935",
            "vote react list": [
                {
                    "like": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "6fdc7855-f581-4304-bbe6-63728a27d95d",
            "author": "vant****@gmail.com",
            "text": "Giáo dục là quốc sách của quốc gia.",
            "date": "2024-11-23T12:24:41.561577",
            "vote react list": [
                {
                    "like": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "3ff786e2-ea98-4354-ae6b-9be9c8f2558e",
            "author": "daoh****@gmail.com",
            "text": "Đồng tình. Cần phải miễn thuế hoạt động giáo dục từ mầm non đến đại học.",
            "date": "2024-11-22T22:49:15.2867397",
            "vote react list": [
                {
                    "heart": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "922a7c32-6d9d-4216-aa5b-583c293120a9",
            "author": "Bao008",
            "text": "Các thầy cô đi dạy có đóng thuế thu nhập cá nhân 10%. Nếu không vượt quá mức thu nhập thì sẽ được hoàn thuế TNCN. Trường học phi lợi nhuận cũng nên miễn thuế. ",
            "date": "2024-11-23T08:10:36.9898955",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "6c84c32b-5e20-4ead-a699-1e96fb202060",
            "author": "thai****@gmail.com",
            "text": "Học hành mà cũng bị đánh thuế thì ai mà có động lực để học nữa. Học để tạo ra nguồn nhân lực cho quốc gia, nên cơ chế phải thúc đẩy việc học tập, phát triển đất nước chứ sao lại đi ngược lại, hạn... chế việc học tập? 2% có thể không nhiều, nhưng mất đi tính nhân văn, tạo ra tâm lý chỉ học cho mình, chứ nhà nước đã thu 2% rồi, thì bản thân cứ chọn nơi nào sống tốt thì ở, không phải phục vụ cho quốc gia, vì đã hoàn thành nghĩa vụ rồi, tiền trao cháo múc, sòng phẳng, không ai nợ ai. Nếu thế hệ trẻ có suy nghĩ này, thì quốc gia sẽ suy yếu.+",
            "date": "2024-11-25T11:45:42.7009462",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "2d808d5b-5155-482e-ad0a-45df8fafacaa",
            "author": "Nguyễn Thảo Ngọc ",
            "text": "Đề xuất không tính thuế 2% của thầy quá đúng với thực tế mà tất cả các trường học đang gặp phải. Cảm ơn thầy đã nêu ra 1 vấn đề đầy tính nhân văn, tử tế, từ tâm vì học sinh, sinh viên và phụ... huynh! Tất cả phải vì học sinh, sinh viên thân yêu- chủ nhân tương lai của đất nước.+",
            "date": "2024-11-23T06:48:27.4561335",
            "vote react list": [],
            "comment replies": []
        }
    ]
}