{
    "post_details": {
        "postId": "20241128110344391",
        "title": "Hơn 30.000 tiến sĩ đang làm việc toàn thời gian ở đại học\n\n\n\n\n1",
        "content": "Thống kê cho thấy năm 2024 có 30.148 giảng viên toàn thời gian ở các trường đại học có trình độ tiến sĩ. TS Huỳnh Phú Minh Cường, khoa điện - điện tử Trường đại học Bách khoa (Đại học Quốc gia TP.HCM), hướng dẫn học viên tại phòng thí nghiệm vi mạch và hệ thống cao tần - Ảnh: NHƯ QUỲNH Theo số liệu Bộ Giáo dục và Đào tạo thống kê từ hệ thống HEMIS do các cơ sở đào tạo kê khai, số lượng giảng viên toàn thời gian năm 2024 là 91.297 người. Trong đó giảng viên có học hàm học vị GS.TS 743 người, PGS.TS 5.629 người, tiến sĩ 23.776 người, thạc sĩ 53.412 người, đại học hơn 6.000 người và khác hơn 1.600 người. Như vậy tổng giảng viên đại học có trình độ tiến sĩ 30.148 người, chiếm 33% tổng số giảng viên. Số liệu này do Bộ Giáo dục và Đào tạo công bố tại hội nghị giáo dục đại học tổ chức tháng 8-2024. Tỉ lệ giảng viên toàn thời gian ở các trường đại học năm 2024 theo học hàm, trình độ như sau: Số liệu Bộ Giáo dục và Đào tạo - Đồ họa: MINH GIẢNG Số liệu cho thấy phần lớn giảng viên đại học hiện nay có trình độ thạc sĩ, chiếm khoảng 58% tổng số giảng viên. Theo đánh giá của Bộ Giáo dục và Đào tạo, trong thời gian gần đây, tỉ lệ giảng viên có trình độ tiến sĩ tại các cơ sở giáo dục đại học ngày càng tăng. Các trường đẩy mạnh phát triển đội ngũ có trình độ, chuyên môn cao, đặc biệt ưu tiên tuyển dụng giảng viên có trình độ tiến sĩ, đào tạo bồi dưỡng giảng viên theo học các chương trình tại các cơ sở giáo dục đại học uy tín trên thế giới. Cơ chế tự chủ cho phép các trường đẩy mạnh công tác tuyển dụng và nhân sự theo hướng nâng cao chất lượng. Một số trường chủ động xây dựng đề án vị trí việc làm, chủ động trong công tác tuyển dụng, ký kết hợp đồng làm việc với những giảng viên có trình độ tiến sĩ và có năng lực nghiên cứu. Tuy có những kết quả khả quan về phát triển đội ngũ, nhưng tỉ lệ giảng viên được đi đào tạo nâng cao trình độ trong nước và nước ngoài theo Đề án 89 có tỉ lệ thấp so với mục tiêu. Năm 2022 - 2023 số người đi đào tạo tiến sĩ trong nước và nước ngoài theo Đề án 89 đạt tỉ lệ thấp: trong nước đạt dưới 50%, nước ngoài đạt dưới 70%. Ngoài ra Bộ Giáo dục và Đào tạo đánh giá việc tuyển dụng, thu hút nhà khoa học, giảng viên trình độ cao là người Việt Nam ở nước ngoài và người nước ngoài đến giảng dạy, nghiên cứu, làm việc tại các cơ sở giáo dục đại học của Việt Nam rất hạn chế. Tính trong ba năm 2022, 2023 và 2024, tổng số giảng viên làm việc toàn thời gian tại các trường đại học tăng hơn 5.000 người. Năm 2022 có 86.048, năm 2024 tăng lên 91.297 người. Số liệu Bộ Giáo dục và Đào tạo - Đồ họa: MINH GIẢNG Trong đó tính theo trình độ, số lượng giảng viên có trình độ tiến sĩ và thạc sĩ tăng đều trong ba năm qua. Ở trình độ đại học, năm 2023 ghi nhận số lượng giảng viên tăng so với năm trước đó. Đến năm 2024 có hơn 6.100 người. Trong khi đó số lượng giảng viên được xếp vào trình độ \"khác\" năm 2024 ghi nhận sự gia tăng số lượng đáng kể so với hai năm trước. Đối với giảng viên có học hàm giáo sư, phó giáo sư ba năm qua có sự trồi sụt thất thường. Trong đó số lượng giảng viên có học hàm giáo sư năm 2024 tăng so với năm 2023 nhưng vẫn thấp hơn năm 2022. Số lượng giảng viên có học hàm phó giáo sư tuy tăng giảm trong ba năm qua nhưng năm 2024 ghi nhận số lượng cao nhất trong ba năm so sánh. Việc tỉ lệ giảng viên có trình độ tiến sĩ tăng đều trong những năm qua có nguyên nhân từ quy mô đào tạo tiến sĩ có xu hướng tăng ở nhiều nhóm ngành. Quy mô đào tạo tiến sĩ trong ba năm qua - Nguồn: Bộ Giáo dục và Đào tạo Trong thống kê này, khối ngành I: Khoa học giáo dục và đào tạo giáo viên; khối ngành II: Nghệ thuật; khối ngành III: Kinh doanh và quản lý, pháp luật; Khối ngành IV: Khoa học sự sống, khoa học tự nhiên; khối ngành V: Toán và thống kê, máy tính và công nghệ thông tin, công nghệ kỹ thuật, kỹ thuật, sản xuất và chế biến, kiến trúc và xây dựng, nông lâm và thủy sản, thú y; Khối ngành VI: Sức khỏe; khối ngành VII: Nhân văn, khoa học xã hội và hành vi, báo chí và thông tin, dịch vụ xã hội, khách sạn - du lịch - thể thao và dịch vụ cá nhân, dịch vụ vận tải, môi trường và bảo vệ môi trường, an ninh quốc phòng. Quy mô đào tạo tiến sĩ năm 2024 tăng ở tất cả các khối ngành so với năm 2023. Tong đó đáng chú ý là sự gia tăng của khối ngành toán và thống kê, máy tính và công nghệ thông tin, công nghệ kỹ thuật, kỹ thuật, sản xuất và chế biến, kiến trúc và xây dựng... Các ngành này tăng 637 nghiên cứu sinh, với tỉ lệ tăng 33,32% so với năm 2023. Khối ngành khoa học sự sống, khoa học tự nhiên tăng 390 nghiên cứu sinh, với tỉ lệ tăng 57,52%. Khối ngành đào tạo giáo viên tăng 350 nghiên cứu sinh, với tỉ lệ tăng 51,32%...",
        "author": "MINH GIẢNG",
        "date": "28/11/2024 11:31 GMT+7",
        "url": "https://tuoitre.vn/hon-30-000-tien-si-dang-lam-viec-toan-thoi-gian-o-dai-hoc-20241128110344391.htm",
        "category": [
            "Giảng viên",
            "Tiến sĩ",
            "đào tạo",
            "giáo dục đại học",
            "học hàm học vị"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128110344391.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "4"
        },
        {
            "heart": "3"
        }
    ],
    "comments": [
        {
            "commentId": "8992f410-f957-491e-824e-72da44378731",
            "author": "Thông",
            "text": "30,000 tiến sĩ! Nhân tài nhiều vậy, tự hào quá bà con ơi!",
            "date": "2024-11-28T12:55:05.1389223",
            "vote react list": [],
            "comment replies": []
        }
    ]
}