{
    "post_details": {
        "postId": "20241125183922605",
        "title": "100 suất học bổng Ngăn dòng bỏ học trao cho học sinh rẻo cao Lào Cai\n\n\n\n\n4",
        "content": "100 suất học bổng 'Ngăn dòng bỏ học' đã được báo Tuổi Trẻ, Tỉnh Đoàn Lào Cai cùng Quỹ GVF trao tận tay học sinh có hoàn cảnh khó khăn, chịu ảnh hưởng nghiêm trọng do bão số 3 gây ra tại huyện Bát Xát (Lào Cai) trong chiều 25-11. Đại diện nhà tài trợ, Tỉnh Đoàn Lào Cai trao học bổng cho các em học sinh - Ảnh: NGỌC QUANG Chiều 25-11, tại Trường phổ thông dân tộc bán trú, THCS Trung Lèng Hồ (huyện Bát Xát, Lào Cai), 100 suất học bổng \"Ngăn dòng bỏ học\" trị giá 300 triệu đồng do Quỹ xây dựng môi trường xanh Việt Nam (GVF) tài trợ đã được báo Tuổi Trẻ, Tỉnh Đoàn Lào Cai trao đến tận tay 100 học sinh vùng lũ huyện biên giới Bát Xát. Đây là địa bàn chịu ảnh hưởng đặc biệt nghiêm trọng bởi mưa lũ sau hoàn lưu bão số 3, xảy ra hồi tháng 9-2024. Phó chủ tịch UBND huyện Bát Xát Bàn Thanh Thảo trao học bổng cho các em học sinh - Ảnh: NGỌC QUANG Bí thư Tỉnh Đoàn Lào Cai Giàng Thị Mai, Phó chủ tịch UBND huyện Bát Xát Bàn Thanh Thảo, chị Lê Đỗ Quyên - giám đốc điều hành GVF - cùng đại diện báo Tuổi Trẻ dự lễ trao học bổng. Phát biểu tại buổi lễ, bà Bàn Thanh Thảo cho biết đợt mưa lũ sau hoàn lưu bão số 3, huyện Bát Xát là địa phương chịu ảnh hưởng rất nghiêm trọng. Cụ thể, mưa lũ đã làm 15 người chết, 2 người mất tích và 10 người bị thương. Tổng thiệt hại do bão số 3 gây ra trên địa bàn huyện Bát Xát ước tính hơn 1.300 tỉ đồng. Chị Lê Đỗ Quyên - giám đốc điều hành GVF - trao học bổng cho các em học sinh - Ảnh: NGỌC QUANG Em Lý Thị Thanh Phương - học sinh lớp 9A, THCS Trung Lèng Hồ - vui tươi khi nhận được học bổng Ngăn dòng bỏ học - Ảnh: NGỌC QUANG Đón nhận suất học bổng từ GVF, em Lý Thị Thanh Phương - học sinh lớp 9A Trường Trung Lèng Hồ - cho biết rất vui và biết ơn các nhà tài trợ đã dành tặng cho mình suất học bổng này. \"Em rất biết ơn các anh chị đã gửi những món quà và trao học bổng cho em và các bạn. Em muốn khi lớn lên cũng được như anh chị, được trao những món quà cho các em học sinh nghèo\", Phương chia sẻ. Cùng con tới trường nhận học bổng, anh Hẳn Sẩu (33 tuổi, dân tộc Mông) cho biết rất vui khi nhận được sự hỗ trợ giúp đỡ của mọi người. Với 3 triệu đồng nhận được, anh Sẩu nói sẽ để dành riêng cho con ăn học. \"Dù nhà nghèo nhưng tôi vẫn muốn và cố gắng cho con ăn học tới nơi tới chốn để có cái việc làm cho đỡ khổ, đỡ nghèo\", anh Sẩu nói. Được biết sau cơn bão số 3, nhiều phần diện tích ruộng của gia đình anh Sẩu đã bị đất đá vùi lấp, không thể canh tác.  Đại diện Phòng Giáo dục và Đào tạo huyện Bát Xát trao thư cảm ơn cho chị Lê Đỗ Quyên - giám đốc điều hành GVF, đại diện đơn vị tài trợ - Ảnh: NGỌC QUANG Chia sẻ tại buổi trao học bổng, chị Lê Đỗ Quyên - giám đốc điều hành GVF - cho biết lần đầu tiên được đặt chân lên vùng đất Bát Xát, tận mắt chứng kiến con đường mà các em đi học, chị thấy thương các em học sinh nơi đây hơn. \"Thay mặt Quỹ hỗ trợ và xây dựng môi trường xanh Việt Nam (GVF), tôi gửi đến các em những suất học bổng với mong muốn tiếp thêm động lực để các em có thể vượt qua khó khăn, tiếp tục đến trường, viết tiếp ước mơ còn dang dở của chính mình. Trong tương lai, tôi và quỹ GVF sẽ cố gắng hơn nữa để có thể trao thêm nhiều giá trị tốt đẹp hơn cho môi trường. Đặc biệt tiếp tục phối hợp với báo Tuổi Trẻ mang thêm nhiều yêu thương, nhiều cơ hội đến với các em học sinh nghèo trên khắp mọi miền đất nước\" - chị Quyên nói.",
        "author": "PHẠM TUẤN",
        "date": "25/11/2024 20:34 GMT+7",
        "url": "https://tuoitre.vn/100-suat-hoc-bong-ngan-dong-bo-hoc-trao-cho-hoc-sinh-reo-cao-lao-cai-20241125183922605.htm",
        "category": [
            "Học bổng “Ngăn dòng bỏ học”",
            "Tỉnh đoàn Lào Cai",
            "bão lũ",
            "Lào Cai",
            "Quỹ xây dựng môi trường xanh Việt Nam"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125183922605.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "10"
        },
        {
            "like": "12"
        },
        {
            "heart": "12"
        }
    ],
    "comments": [
        {
            "commentId": "38f139bf-85e6-4abe-820c-888ccb2ffb2c",
            "author": "Mẫn",
            "text": "Rẻo cao lạnh lẽo nhưng ấm áp tình người. Cảm ơn báo Tuổi trẻ.",
            "date": "2024-11-26T10:05:02.2957325",
            "vote react list": [
                {
                    "heart": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "d5fb4179-73c4-4b90-9913-368f24c90cfc",
            "author": "Trà Hoa",
            "text": "Các em đã học được bài học của tình yêu thương, để rồi mong muốn tương lai trao yêu thương cho những hoàn cảnh khó khăn khác. Qúy lắm những tấm lòng luôn sẵn sàng hỗ trợ các mảnh đời khó khăn.",
            "date": "2024-11-26T08:20:01.3877126",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "4906c434-f27e-4770-a275-357ceb0dff88",
            "author": "Đào Sơn La",
            "text": "Chung tay, góp sức hỗ trợ các em học sinh có hoàn cảnh khó khăn đến trường.",
            "date": "2024-11-26T09:22:31.9183196",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "2d5a1d89-c083-4f47-93b9-cc2e8d932263",
            "author": "Giang Hà",
            "text": "Thật ấm lòng với những sẻ chia cùng học sinh bị ảnh hưởng bão lũ.",
            "date": "2024-11-26T09:15:41.5969325",
            "vote react list": [],
            "comment replies": []
        }
    ]
}