{
    "post_details": {
        "postId": "20241126112048796",
        "title": "Việt Nam có quy mô tăng trưởng thương mại điện tử nằm trong top đầu thế giới",
        "content": "Mặc dù Việt Nam có quy mô tăng trưởng thương mại điện tử trong top đầu thế giới nhưng việc thúc đẩy xuất khẩu qua kênh này vẫn còn nhiều thách thức. Diễn đàn kết nối và phát triển thương mại điện tử - Ảnh: N.KH. Sáng 26-11, Cục Thương mại điện tử và Kinh tế số (Bộ Công Thương) tổ chức Diễn đàn kết nối và phát triển thương mại điện tử 2024 với chủ đề \"Thương mại điện tử xuyên biên giới, cơ hội xuất khẩu cho sản phẩm Việt\". Bà Lê Hoàng Oanh, cục trưởng Cục Thương mại điện tử và Kinh tế số (Bộ Công Thương), cho hay thương mại điện tử xuyên biên giới là xu hướng tất yếu khi quy mô toàn thế giới năm 2030 là 8.000 tỉ USD. Trong đó Việt Nam có quy mô tăng trưởng thương mại điện tử nằm trong top đầu thế giới và Đông Nam Á với 20,5 tỉ USD vào năm 2023. Quy mô kinh tế số đạt 30 tỉ USD, đứng thứ 3 Đông Nam Á và năm 2025 dự kiến đạt 45 tỉ USD. Theo bà Oanh, những con số trên cho thấy sự tăng trưởng mạnh mẽ và độ sẵn sàng của doanh nghiệp Việt Nam tham gia vào thương mại điện tử xuyên biên giới, là đòn bẩy quan trọng trong xuất khẩu trực tuyến. Dẫn chứng kết quả khảo sát từ các doanh nghiệp, có 53% doanh nghiệp cho hay đã sử dụng sàn giao dịch qua thương mại điện tử và 47% sử dụng website và ứng dụng để giao dịch thương mại xuyên biên giới. Kết quả có 60% doanh nghiệp cho biết giá trị hàng hóa xuất nhập khẩu qua thương mại điện tử chiếm 10-30%. Trong đó các thị trường giao dịch thương mại điện tử xuyên biên giới phổ biến của doanh nghiệp Việt Nam là Hàn Quốc với tỉ trọng 45%, Nhật Bản là 40% và Trung Quốc là 38%. Thông tin thêm từ báo cáo của Amazon Global Selling Việt Nam cho thấy hơn 17 triệu sản phẩm của doanh nghiệp Việt đã được xuất khẩu, tăng 50% về giá trị và tăng 40% về số lượng đối tác bán hàng. Tổng quan, thương mại điện tử xuyên biên giới đã tăng trưởng 26% so với năm trước. \"Thực tế cho thấy thương mại điện tử xuyên biên giới tăng trưởng 28,5%, cho thấy tiềm năng to lớn và sự nỗ lực không ngừng của các doanh nghiệp Việt Nam trong việc tận dụng nền tảng số để mở rộng thị trường quốc tế\" - bà Oanh nói. Dù là kênh thương mại, xuất khẩu hàng hóa đầy tiềm năng, song bà Oanh nhìn nhận các doanh nghiệp vừa, nhỏ và siêu nhỏ tại Việt Nam đang gặp nhiều khó khăn, thách thức trong việc tiếp cận, triển khai ứng dụng thương mại điện tử xuyên biên giới. Đó là những hạn chế hiểu biết về quy định, pháp luật thị trường, thông tin thị trường sở tại, rào cản ngôn ngữ, thuế quan, logistics, thanh toán…; áp lực giữ chi phí logistics thấp và giao hàng đúng hạn, cùng rào cản ngôn ngữ khi phải tương tác trực tiếp với đối tác... Theo đó, bà Oanh khuyến nghị doanh nghiệp cần tham gia vào các sàn thương mại điện tử xuyên biên giới uy tín, nắm bắt thị hiếu người tiêu dùng tại nước sở tại; đầu tư thương hiệu sản phẩm, nhận diện thương hiệu, nghiên cứu quy định về thương mại điện tử và thị trường… Ông Liu Liang, đại diện Sở Thương mại - chủ tịch Hiệp hội Thương mại điện tử Vân Nam (Trung Quốc), cho hay để thúc đẩy phát triển thương mại điện tử xuyên biên giới, cần đẩy mạnh logistics và các hoạt động kèm theo. Do đó, ông Liu Liang khuyến nghị Việt Nam cần làm tốt hơn trong vận chuyển, khai báo hải quan, mạng viễn thông. Gắn với việc đào tạo nhân lực, tiếp cận khách hàng để nhanh chóng hiểu được nhu cầu khách hàng, phân tích đúng nhu cầu, đáp ứng được mọi mong muốn của khách hàng. Tương tự, ông Jang Woo Sung, phó chủ tịch Hiệp hội Xuất khẩu tỉnh Gyeonggi, Hàn Quốc, cho rằng chính sách của Việt Nam cần tập trung vào phát triển và nâng cao năng lực logistics, có nghiên cứu giải pháp hỗ trợ cho doanh nghiệp. Cùng đó là cần tăng cường sự hiểu biết về văn hóa thị trường và bồi đắp nhiều kinh nghiệm làm việc, ứng dụng AI trong sự phát triển, kết nối và cơ hội thương mại điện tử xuyên biên giới. AI có nhiều lợi ích và sự hỗ trợ dành cho các doanh nghiệp, cùng hợp lực kết nối để giải quyết mọi vấn đề.",
        "author": "NGỌC AN",
        "date": "26/11/2024 11:43 GMT+7",
        "url": "https://tuoitre.vn/viet-nam-co-quy-mo-tang-truong-thuong-mai-dien-tu-nam-trong-top-dau-the-gioi-20241126112048796.htm",
        "category": [
            "thương mại điện tử",
            "xuyên biên giới",
            "xuất khẩu",
            "logistics",
            "Doanh nghiệp Việt Nam"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126112048796.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "1"
        },
        {
            "heart": "1"
        }
    ],
    "comments": []
}