{
    "post_details": {
        "postId": "20241128104555635",
        "title": "Phó thủ tướng: Thuế thu nhập doanh nghiệp so với các nước Đông Nam Á vẫn ở mức thấp\n\n\n\n\n1",
        "content": "Phó thủ tướng, Bộ trưởng Bộ Tài chính Hồ Đức Phớc cho hay với quan điểm ủng hộ và tạo điều kiện để doanh nghiệp phát triển, nên vẫn thực hiện chính sách tài khóa mở rộng, thu thuế ở mức hợp lý. Đại biểu Nguyễn Văn Thân - Ảnh: Quochoi.vn Ngày 28-11, Quốc hội thảo luận tại hội trường về Luật Thuế thu nhập doanh nghiệp sửa đổi. Nêu ý kiến về thuế cho doanh nghiệp nhỏ và vừa, đại biểu Nguyễn Văn Thân (đoàn Thái Bình) cho hay luật này tác động rất lớn đến các doanh nghiệp nhỏ và vừa khi nhóm này chiếm khoảng 97%, gần 1 triệu doanh nghiệp. Tuy nhiên, dự luật hiện đang quy định áp dụng mức thuế suất 15% đối với doanh nghiệp có tổng doanh thu năm không quá 3 tỉ đồng. Theo đại biểu, chính sách này chưa giải quyết được những khó khăn trong thực tiễn. \"Việc áp thuế cần phù hợp, không nên quy định việc áp thuế cứng 15%. Nếu làm được như vậy thì doanh nghiệp sẽ rất phấn khởi tham gia vào sản xuất, kinh doanh\" - ông Thân nêu. Trong khi đó, đại biểu Nguyễn Thị Lệ (đoàn TP.HCM) cho hay mức thuế suất doanh nghiệp phổ thông 20% là vẫn còn cao so với các nước trong khu vực ASEAN. Vì vậy, để khuyến khích, tạo môi trường thuận lợi cho sự phát triển của doanh nghiệp, cần cân nhắc giảm mức thuế thu nhập doanh nghiệp phổ thông xuống khoảng 19%, tạo môi trường thuận lợi hơn cho các doanh nghiệp phát triển, phục hồi. Đối với hoạt động kinh doanh thương mại điện tử, kinh doanh trên nền tảng số nộp thuế đối với thu nhập chịu thuế phát sinh tại Việt Nam, đại biểu Phạm Văn Hòa (đoàn Đồng Tháp) cho rằng nếu chúng ta bỏ không thu thuế đối với những đối tượng này sẽ dẫn đến tình trạng thất thu thuế. Việc này sẽ không công bằng đối với các cơ sở sản xuất kinh doanh trong nước có những sản phẩm tương đồng với các sản phẩm của các tổ chức nước ngoài. Tuy nhiên, đại biểu băn khoăn những cơ sở không thường trú ở Việt Nam mà chỉ thông qua sàn giao dịch điện tử thì cách tính thuế sẽ như thế nào? Giải trình các ý kiến, Phó thủ tướng, Bộ trưởng Bộ Tài chính Hồ Đức Phớc cho hay khi xây dựng luật thuế phải đảm bảo sự đúng đắn, phù hợp, công bằng hợp lý và thúc đẩy phát triển. Hiện nay thuế là nguồn thu chủ yếu của ngân sách nhà nước, tài khóa hiện nay bội chi khoảng 400.000 tỉ đồng. Sắp tới ta xây dựng công trình, hạ tầng trọng yếu, bội chi ngân sách và nợ công tăng lên, nên nguồn thuế phải tập trung. Xu hướng thế giới là thắt chặt chính sách tài khóa, tăng thuế suất lên đảm bảo sự vững mạnh tài chính công. Song do chúng ta vừa trải qua đại dịch, cần ủng hộ và tạo điều kiện để doanh nghiệp phát triển, nên vẫn thực hiện chính sách tài khóa mở rộng. Phó thủ tướng Hồ Đức Phớc - Ảnh: Quochoi.vn “Thuế thu nhập doanh nghiệp so với các nước Đông Nam Á vẫn ở mức thấp. Chúng ta không thể so với Singapore được, bình quân thu nhập quốc dân của họ là 90.000 USD/người, còn ta hơn 4.000 USD/người. Hay khi so với Philippines, thuế thu nhập doanh nghiệp họ tính 30%, Malaysia tính 24% và các quốc gia khác là 25%…\" - ông Phớc nói. Nguyên tắc với thuế thu nhập doanh nghiệp, ông Phớc nói mọi khoản thu nhập phải chịu thuế kể cả sản xuất kinh doanh và các thu nhập khác. Vì vậy, những doanh nghiệp nước ngoài dù không có địa chỉ thường trú tại Việt Nam nhưng có phát sinh thu nhập đều phải nộp thuế. Thực tế thời gian qua sàn thương mại điện tử, mua bán online dù có trụ sở từ nước ngoài nhưng đã được thu thuế. Với băn khoăn của đại biểu về áp dụng thuế suất 15% đối với doanh nghiệp có tổng doanh thu năm không quá 3 tỉ đồng và thuế suất 17% đối với doanh nghiệp có tổng doanh thu năm từ trên 3 tỉ đồng đến không quá 50 tỉ đồng, Phó thủ tướng cho rằng mức sửa đổi này căn cứ vào nghị quyết của trung ương để ưu đãi cho doanh nghiệp nhỏ và vừa. Tuy nhiên, ông kiến nghị Quốc hội cần giao cho Chính phủ điều chỉnh mức doanh thu chịu thuế phù hợp với biến động về giá để đảm bảo tính phù hợp. \"Việc giao cho Chính phủ quy định để sát với hoạt động phát sinh, doanh thu thế nào thì thu từng đấy vì mức doanh thu này có trong dữ liệu của cơ quan khác\" - ông Phớc nói. Về đầu tư mở rộng của doanh nghiệp, để tránh doanh nghiệp lợi dụng việc mở rộng để hưởng chính sách trong quá khứ, ông Phớc cho hay quy định hiện nay là hợp lý. Thực tế, vừa qua Bộ Tài chính đã xử lý một doanh nghiệp FDI, lập đoàn thanh tra truy thu 1.200 tỉ đồng. Khi đăng ký, doanh nghiệp làm 100ha nhưng sau đó mở rộng là 300ha thì chỉ được hưởng theo đăng ký. Vì vậy, việc quy định hiện nay để đảm bảo quản lý hoạt động đầu tư mở rộng.",
        "author": "NGỌC AN",
        "date": "28/11/2024 11:20 GMT+7",
        "url": "https://tuoitre.vn/pho-thu-tuong-thue-thu-nhap-doanh-nghiep-so-voi-cac-nuoc-dong-nam-a-van-o-muc-thap-20241128104555635.htm",
        "category": [
            "thu nhập doanh nghiệp",
            "Hồ Đức Phớc",
            "tăng thuế suất",
            "Thuế suất",
            "Doanh thu"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128104555635.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "0"
        },
        {
            "heart": "0"
        }
    ],
    "comments": [
        {
            "commentId": "aebffbb7-05ca-4778-837e-ef0143e49bdc",
            "author": "Company",
            "text": "Phó thủ tướng quên nhắc phần truy thu, quyết toán lại thuế CIT của doanh nghiệp rồi. 1 loại chi phí doanh nghiệp phải được yêu cầu bao nhiêu loại giấy tờ xác minh mới được xem là chi phí hợp lệ. Xin hãy rõ ràng... và khả thi trong quy định để doanh nghiệp vừa và nhỏ có thể tối ưu nhân sự để phục vụ cho từ điển thuế Việt Nam. Bao nhiêu phần trăm tăng và rõ ràng, khả thi thì doanh nghiệp đồng tình thôi.+",
            "date": "2024-11-28T13:15:19.5536286",
            "vote react list": [],
            "comment replies": []
        }
    ]
}