{
    "post_details": {
        "postId": "2024112309583376",
        "title": "Mỗi ngày nhận 5-7 cuộc gọi hỏi xem nhà có bán, cho thuê không, quá phiền toái\n\n\n\n\n5",
        "content": "Nhiều khi đang bận việc mà cứ phải vội vàng nhấc máy nghe vì không biết ai đang gọi, để rồi sau tiếng 'Alo, chào anh/chị…' là sự bực mình, khó chịu vì quá nhiều cuộc gọi làm phiền. Lừa đảo ngày càng tinh vi, do đó người dân nâng cao kỹ năng nhận diện lừa đảo trên không gian mạng - Ảnh: QUANG ĐỊNH Thời gian gần đây, nhiều người dù không đặt mua đơn hàng trực tuyến, nhưng đột nhiên có số lạ gọi đến, xưng là shipper đang giao hàng, đọc đúng tên tuổi, địa chỉ rồi yêu cầu chuyển khoản thanh toán. Với kịch bản vô cùng tinh vi, kẻ gian còn biết nhu cầu đi lại thường xuyên của một số người và dựng lên câu chuyện được cấp hộ chiếu miễn phí. Chia sẻ dưới đây của bạn đọc Nhất Nguyên góp thêm góc nhìn xung quanh chuyện này. Hơn 7h tối, khi đang ở nhà, tôi nhận được cuộc gọi từ một số điện thoại lạ. Bấm nghe thì được cho biết là có bưu phẩm được gửi đến nhà. Vốn là người gần như không mua sắm trên các sàn thương mại điện tử, tôi hơi ngạc nhiên. Hơn nữa, nếu là đối tác làm ăn thì hẳn đã gửi chứng từ đến văn phòng chứ có biết địa chỉ nhà đâu mà gửi, còn người thân trong nhà cũng không thấy đề cập gì đến việc nhờ nhận hàng giùm. Với những hoài nghi đó, tôi hỏi là bưu phẩm gì thì được cho biết là \"hộ chiếu được gửi miễn phí từ dịch vụ hành chính công quốc gia\". Nhưng hộ chiếu của tôi vẫn còn hạn dùng rất dài, tôi cũng không hề làm lại hộ chiếu. Và nếu làm trực tuyến thì sẽ có tin nhắn từ Cổng dịch vụ công quốc gia gửi thông báo tình trạng thực hiện hộ chiếu, chứ đâu mà gửi về nhà lúc tối như thế này. Chỉ kịp nhắn nhủ người gọi là kiếm việc lương thiện mà làm, đừng lừa đảo nữa thì đầu dây bên kia ngắt máy. Phần mình, tôi bấm báo cáo số lừa đảo qua tổng đài 156 của Bộ Thông tin và Truyền thông. Thú thật, đến giờ này tôi cũng không biết vì sao họ lại dựng chuyện là có hộ chiếu miễn phí và gửi đến tận nhà. Một số bạn bè, người quen của tôi cho biết gần đây họ có nhận được điện thoại hoặc tin nhắn báo có bưu phẩm gửi đến, và kèm theo đó là số tài khoản để người nhận chuyển khoản phí hoặc giá món hàng. Người tỉnh táo thì nhanh chóng nhận ra đây là một hình thức lừa đảo. Nhưng với nhiều người, nhất là những người thường đặt mua hàng qua mạng lại dễ dàng bị \"sập bẫy\", chuyển tiền xong mới biết bị lừa. Thậm chí họ nhấp vào đường dẫn được \"người giao hàng\" kèm trong tin nhắn sẽ dẫn đến nguy cơ bị xâm nhập điện thoại, tài khoản ngân hàng mà không hề nhận ra. Như mẹ tôi và những người lớn tuổi thì liên tiếp là các cuộc gọi thông báo trúng thưởng, thông báo dùng hàng miễn phí. Người có con đi học thì lừa đảo con đi cấp cứu, cần chuyển tiền gấp. Người hay đi du lịch thì lừa đảo vé máy bay giá rẻ, SIM điện thoại quốc tế miễn phí. Người có nhu cầu tìm việc thì được chào mời các vị trí hấp dẫn... Đủ các loại bẫy được các đối tượng lừa đảo giăng bẫy khiến người nhận cuộc gọi đôi khi không biết đó có phải là cuộc gọi thật không, hay lại là cuộc gọi lừa đảo. Bên cạnh đó là các cuộc gọi quảng cáo hết sức phiền phức. Mỗi ngày cũng phải 5-7 cuộc gọi hỏi thăm xem nhà có bán không, có cho thuê không, mà người gọi đọc đúng vanh vách địa chỉ nhà, chứ chẳng phải chỉ có họ tên chủ nhà. Kèm theo đó là cuộc gọi chào mời chứng khoán, bảo hiểm. Nhiều khi đang bận việc mà cứ phải vội vàng nhấc máy nghe vì không biết ai đang gọi, để rồi sau tiếng \"Alo, chào anh/chị …\" là sự bực mình, khó chịu vì bị làm phiền. Không số di động cũng số điện thoại bàn lạ hoắc gọi đến. Phiền ơi là phiền! Ngày 28-11, trao đổi với Tuổi Trẻ Online về chiêu lừa mạo danh shipper giao hộ chiếu, ông Vũ Ngọc Sơn, giám đốc công nghệ Công ty an ninh mạng NCS cho biết kẻ lừa đảo có được thông tin cá nhân của người dùng có nhiều nguyên nhân, cả chủ quan lẫn khách quan. Theo đó trong một thế giới chia sẻ, kết nối như hiện nay thì để chỉ rõ nguồn lộ lọt dữ liệu là không đơn giản. Tuy nhiên một số nguyên nhân chính là rò rỉ những dịch vụ thương mại điện tử kém bảo mật, các trang web giả mạo thu thập thông tin người dùng hay bản thân người dùng vô tình chia sẻ công khai thông tin hoặc thông qua các ứng dụng trên điện thoại di động. Bên cạnh đó, ông Sơn cho rằng tin tặc có thể tấn công vào các tổ chức lưu trữ dữ liệu để đánh cắp thông tin. \"Nếu bạn nhận được những cuộc gọi khả nghi, đặc biệt nội dung có liên quan đến yêu cầu chuyển khoản hay cung cấp thông tin thì không nên thực hiện ngay. Cần xác minh lại, nên liên lạc trực tiếp với đơn vị giao hàng hoặc nhờ người thân xác minh\". Cũng theo ông Sơn, người dùng nên chủ động bảo vệ thông tin cá nhân, không chia sẻ địa chỉ hay số điện thoại trên mạng xã hội, kiểm tra độ tin cậy của các website và ứng dụng trước khi cung cấp thông tin, cũng như cài đặt phần mềm bảo mật để ngăn chặn các cuộc gọi lừa đảo. Trước đó, Cục Quản lý xuất nhập cảnh, Bộ Công an, cũng đã lên tiếng cảnh báo về việc kẻ xấu lợi dụng việc nhận làm \"dịch vụ\" cấp hộ chiếu qua mạng, đánh cắp thông tin cá nhân nhằm thực hiện hành vi vi phạm pháp luật. Cục Quản lý xuất nhập cảnh khuyến nghị người dân nên tự thực hiện thao tác nộp hồ sơ trực tuyến trên Cổng dịch vụ công quốc gia, Cổng dịch vụ công Bộ Công an. Trường hợp không tự nộp được có thể nhờ bạn bè, người thân am hiểu về công nghệ thông tin hướng dẫn, hỗ trợ nộp hồ sơ hoặc trực tiếp đến trụ sở cơ quan quản lý xuất nhập cảnh để được hướng dẫn. Cơ quan chức năng này đặc biệt khuyến nghị người dân tuyệt đối không làm qua trung gian \"cò mồi\", hoặc những lời quảng cáo trên các trang mạng xã hội như Zalo, Facebook… để tránh bị đối tượng lợi dụng thực hiện các hành vi lừa đảo. ĐỨC THIỆN ghi",
        "author": "NHẤT NGUYÊN",
        "date": "28/11/2024 12:30 GMT+7",
        "url": "https://tuoitre.vn/moi-ngay-nhan-5-7-cuoc-goi-hoi-xem-nha-co-ban-cho-thue-khong-qua-phien-toai-2024112309583376.htm",
        "category": [
            "cuộc gọi",
            "Lừa đảo",
            "hộ chiếu",
            "dịch vụ hành chính công",
            "cuộc gọi quảng cáo"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-2024112309583376.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "3"
        },
        {
            "heart": "2"
        }
    ],
    "comments": [
        {
            "commentId": "b99526cc-e7c1-446e-bb4e-0ccf691b71bf",
            "author": "Thanh Hiền",
            "text": "Dễ mà, tại luật ta không nghiêm, nhân nhượng nên ra vậy. Cứ nhận cuộc gọi rác truy tố nhà mạng. Họ bán số ảo để bọn kia gọi lừa đảo, làm phiền. Bạn thử làm bên cty tài chính xem họ được bán lần vài... trăm đầu số chứ đâu phải 1 2... đặc biệt đâu cần chính chủ hay gì.+",
            "date": "2024-11-28T13:30:13.4546999",
            "vote react list": [
                {
                    "like": "2"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "e118b37e-e3e5-4e3e-be49-40202b12fa8f",
            "author": "Trà Hoa",
            "text": "Nhiều khi đi làm mệt, nghỉ trưa tranh thủ nhắm mắt nghỉ tí là có cuộc gọi dạng này gọi tới, mất cả giấc ngủ.",
            "date": "2024-11-28T14:40:57.8375721",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "ba07144d-a9a1-44d1-9828-3ba8360629fb",
            "author": "Coc",
            "text": "Tôi thường xuyên bị nhân viên nhà mạng gọi mời gọi thay đổi gói dữ liệu, vừa gia hạn xong gói cước tháng thì đã có nhân viên gọi kêu thay gói dữ liệu khác vì gói đang sử dụng tháng 12 sẽ không được gia... hạn vì họ nâng cấp đường truyền lên 5G và đề nghị chuyển đổi với mức phí mấy tháng là 700 để được sử dụng gói dữ liệu 5G và có nghe gọi luôn, tôi không đồng ý thì chuyển sang giảm xuống 3 tháng 300+",
            "date": "2024-11-28T14:35:57.780207",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "9c775757-e399-4d3c-8908-a9ca83618472",
            "author": "Lucas",
            "text": "Nhà mạng yêu cầu chủ tài khoản làm đủ các thủ tục hành chính về sim số dt nhưng cuối cùng thì sale BDS, sale chứng khoán, spam, lừa đảo đa cấp, dụ dỗ forex, mạo danh thuế, cơ quan nhà nước, vay tiêu dùng, ...... vẫn tràn lan như cũ, chẳng khác gì ngày xưa. +",
            "date": "2024-11-28T13:45:37.4867836",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "0092506f-c9b7-4280-849f-0bf786c9e7a5",
            "author": "thie****@gmail.com",
            "text": "Tôi có ý kiến nhiều lần về câu chuyện, gặp phải những cuộc gọi, tin nhắn không mong chờ. Điện thoại của tôi luôn lưu tên vào  danh bạ. Khi có cuộc gọi, tin nhắn đến, nhìn thấy hiện số, tôi không bắt máy. Hoặc... ngắt kết nối, hoặc mặc kệ cho kêu chân, tự bỏ. Đọc tin nhắn, coi nội dung là gì? Không cần thiết là xóa hết. Hàng chục năm nay, chưa gặp bất trắc gì từ điện thoại. Ai thay số điện thoại, đều nhắn tin: tôi là A, B, C... thay số điện thoại này. Tôi nhắn tin lại, gọi lại đi. Nghe đúng giọng, mới lưu lại.+",
            "date": "2024-11-28T14:09:03.0735729",
            "vote react list": [],
            "comment replies": []
        }
    ]
}