{
    "post_details": {
        "postId": "20241123095704163",
        "title": "1.000 tô phở nấu xuyên đêm phục vụ học sinh Khánh Hòa\n\n\n\n\n3",
        "content": "Sáng 23-11, chương trình cộng đồng \"Phở yêu thương - Nước sạch học đường\" đã đến với học sinh Trường tiểu học Cam Lộc 1 (TP Cam Ranh, tỉnh Khánh Hòa). Các học sinh Trường tiểu học Cam Lộc 1 (TP Cam Ranh, tỉnh Khánh Hòa) thưởng thức phở - Ảnh: T.T.D. Sáng 23-11, chương trình \"Phở yêu thương - Nước sạch học đường\" diễn ra tại Trường tiểu học Cam Lộc 1 (TP Cam Ranh, tỉnh Khánh Hòa). Chương trình do Công ty TNHH Truyền thông Và Du Lịch Tia Sáng (Spotlight media) tổ chức với sự đồng hành của các đơn vị đến từ TP.HCM. Bà Lý Thị Phi Loan (thứ hai từ phải qua), chủ tịch HĐQT Công ty cổ phần nhựa Bình Minh Việt, trao tặng công trình nước sạch cho nhà trường - Ảnh: T.T.D. Thầy Lê Minh Hằng - hiệu trưởng Trường tiểu học Cam Lộc 1 - bày tỏ niềm vui khi chương trình đến với nhà trường, mang những phần phở, những phần quà ý nghĩa đến cho các em học sinh. \"Chương trình là một niềm động viên, khích lệ đối với giáo viên và học sinh của trường chúng tôi, giúp các em học sinh có thêm động lực vươn lên trong học tập, đặc biệt là các em học sinh có hoàn cảnh khó khăn\" - thầy Hằng chia sẻ. Là đơn vị trao tặng công trình nước sạch cho Trường tiểu học Cam Lộc 1, bà Lý Thị Phi Loan - chủ tịch hội đồng quản trị Công ty cổ phần nhựa Bình Minh Việt - cho biết nước sạch là nhu cầu thiết yếu đối với học sinh, vì vậy công ty quyết định đồng hành cùng chương trình và các đơn vị khác để trao công trình nước sạch cho các em học sinh. \"Ngoài công trình nước sạch, chúng tôi cũng trao tặng nhiều suất học bổng cho các em học sinh, mong muốn góp một phần nhỏ để lan tỏa tinh thần yêu thương trong cộng đồng\" - bà Loan cho hay. Phở Đoàn (Đắk Lắk) đến với học sinh TP Cam Ranh - Ảnh: T.T.D. Tại chương trình, 1.000 suất phở truyền thống nấu xuyên đêm từ các thương hiệu phở nổi tiếng như phở Đoàn (Đắk Lắk), phở Thái Hưng, phở Ba Nấu (TP.HCM), phở Duyệt Ơi (Khánh Hòa). Trong đó, bà Mai Hà Trà Dung - người sáng lập thương hiệu phở Thái Hưng - cùng các học trò đã vượt hơn 500km để chuẩn bị các suất phở yêu thương tặng thầy và trò Trường tiểu học Cam Lộc 1. Tất bật múc từng tô phở cho các em học sinh đang đứng trước quầy chờ, anh Hoàng Đình Đoàn, người sáng lập thương hiệu phở Đoàn, chia sẻ rằng đã mang nguyên liệu để nấu 400 tô phở từ Đắk Lắk xuống TP Cam Ranh để chiêu đãi các em nhỏ bữa tiệc phở này. \"Tôi rất hạnh phúc vì được đồng hành cùng báo Tuổi Trẻ, mang phở đi muôn nơi để từ phở làm được điều ý nghĩa, sẻ chia với nhiều người, đồng thời quảng bá món truyền thống này ra thế giới nhiều hơn\" - anh Đoàn nói. Trên mặt là những giọt mưa đọng lại từ cơn mưa sáng sớm nhưng các em nhỏ vẫn say mê thưởng thức món phở - Ảnh: TRẦN HOÀI Đang hì hục thái những lát thịt bò để bỏ vào 300 suất phở dành tặng cho các em học sinh, ông Lê Trung Tú - sáng lập thương hiệu phở Ba Nấu - cho biết đã nấu nước lèo từ xương ống từ 21h đêm 22-11 đến 2h sáng nay để tô phở có hương vị đậm đà nhất. \"Nhìn các em học sinh được thưởng thức tô phở nóng hổi, đầy đủ dinh dưỡng thực sự tôi rất vui. Chương trình của báo Tuổi Trẻ rất ý nghĩa không chỉ tôn vinh món phở mà còn lan tỏa tinh thần tương thân tương ái trong cộng đồng\" - ông Việt nói. Xì xụp húp tô phở bò tái nạm, em Lê Thị Hà Phương, học sinh lớp 5/1 Trường tiểu học Cam Lộc 1, cho biết rất vui khi đây là lần đầu tiên tham gia một chương trình vui và ý nghĩa như thế. \"Dù hôm nay trời mưa nhưng các bạn đến đây đều rất phấn khởi, đây là một hoạt động rất ý nghĩa đối với chúng em, đặc biệt là các cô chú nấu phở rất ngon\" - Phương nói. Cũng tại chương trình, Trường tiểu học Cam Lộc 1 đã nhận được một công trình nước sạch của Công ty nhựa Bình Minh Việt, 200 phần quà của Chin-su.   Ngoài ra, ban tổ chức còn trao tặng 1.000 suất quà tặng cho phiên chợ 0 đồng từ các đơn vị: SASCO, Suntory Pepsico, COMO, Phở'S, Phở Thìn Bờ Hồ, Công ty TNHH TMSX Tiến Nguyên - DONY, Minh Long, Công ty TNHH Thương mại Yến sào Linh Đan Nha Trang, Công ty TNHH TM và DV Ẩm Thực Xanh, Công ty TNHH Thương mại Hoàng Kim Phát, Tiniworld, Phở Atis, trà sữa Chacee, Công ty TNHH IQ Food… Bà Trần Thị Phương Loan (giữa) đại diện Trung tâm tiêm chủng VNVC trao những suất voucher tiêm vắc xin (tiêm ngừa cúm, phế cầu sốt xuất huyết) cho nhà trường - Ảnh: T.T.D. Các nhà tài trợ trao học bổng cho học sinh Trường tiểu học Cam Lộc 1 - Ảnh: T.T.D. Phở Đoàn mang phở đến bàn cho các học sinh - Ảnh: T.T.D. Các em học sinh bưng những tô phở nóng hổi từ chương trình - Ảnh: TRẦN HOÀI Nhiều phụ huynh đến mua hàng tại gian hàng 0 đồng - Ảnh: TRẦN HOÀI Ca sĩ Kent Nguyễn giao lưu cùng các em học sinh Trường tiểu học Cam Lộc 1 - Ảnh: T.T.D. ",
        "author": "NGUYỄN HOÀNG",
        "date": "23/11/2024 11:06 GMT+7",
        "url": "https://tuoitre.vn/1-000-to-pho-nau-xuyen-dem-phuc-vu-hoc-sinh-khanh-hoa-20241123095704163.htm",
        "category": [
            " Khánh Hòa",
            "Ngày của Phở 12-12",
            "trường tiểu học",
            "cộng đồng",
            " Phở Việt Nam"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-20241123095704163.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "20"
        },
        {
            "heart": "24"
        }
    ],
    "comments": [
        {
            "commentId": "a73a5fb0-0f9f-4cd9-b226-fac33fb72fea",
            "author": "quan****@gmail.com",
            "text": "Cảm ơn các mạnh thường quân đã quan tâm đến các em học sinh.",
            "date": "2024-11-24T09:40:27.2265725",
            "vote react list": [
                {
                    "heart": "2"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "cb084b10-545a-492e-94ee-b87252f50a37",
            "author": "Nghĩa Trần",
            "text": "Tuyệt quá! Cảm ơn các Mạnh thường quân!",
            "date": "2024-11-24T21:41:55.5441604",
            "vote react list": [
                {
                    "like": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "7bac5d6f-8241-4871-a6ae-889673ce3e87",
            "author": "Nguyên Duy",
            "text": "Chương trình ý nghĩa quá.",
            "date": "2024-11-25T16:23:14.1006807",
            "vote react list": [
                {
                    "heart": "1"
                }
            ],
            "comment replies": []
        }
    ]
}