{
    "post_details": {
        "postId": "20241128141806326",
        "title": "TP.HCM tìm cách đẩy nhanh tiến độ cổ phần hóa doanh nghiệp nhà nước",
        "content": "Nhiều doanh nghiệp cho biết gặp khó trong việc sắp xếp và xử lý nhà, đất thuộc doanh nghiệp nhà nước trong quá trình thực hiện cổ phần hóa. Hội thảo công tác pháp chế - pháp luật năm 2024 diễn ra tại SATRA - Ảnh: M.S. Nhân kỷ niệm Ngày Pháp luật Việt Nam 19-11, Ban Đổi mới Quản lý doanh nghiệp TP.HCM đã tổ chức Hội thảo công tác Pháp chế - Pháp luật năm 2024 nhằm lắng nghe những khó khăn, vướng mắc liên quan đến chính sách quy định pháp luật từ các tổng công ty. Hội thảo có sự tham gia của đại diện 15/17 doanh nghiệp nhà nước cùng các sở, ban, ngành liên quan trên địa bàn TP.HCM, đã tập trung trao đổi những khó khăn, vướng mắc về chính sách và quy định pháp luật trong công tác tái cơ cấu và cổ phần hóa doanh nghiệp giai đoạn 2022-2025. Tại hội thảo, báo cáo của Ban Đổi mới Quản lý doanh nghiệp TP.HCM đã cập nhật toàn cảnh bức tranh chung của các doanh nghiệp nhà nước thời gian qua. Mặc dù đã nỗ lực khẩn trương triển khai thực hiện kế hoạch sắp xếp lại doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ và doanh nghiệp có vốn Nhà nước thuộc TP giai đoạn 2021 - 2025, tuy nhiên đến nay nhiều doanh nghiệp cho biết gặp khó trong việc sắp xếp và xử lý nhà, đất thuộc doanh nghiệp nhà nước, đặc biệt là các vấn đề liên quan đến phương án sử dụng đất và pháp lý tài sản. Tình trạng chung hiện nay là gặp khó trong tái cơ cấu doanh nghiệp nhà nước, mà nguyên nhân đến từ số lượng lớn đề án cần thẩm định và phê duyệt dẫn đến chậm tiến độ. Với các doanh nghiệp lớn có tình hình tài chính phức tạp và liên quan đến quản lý đất đai và các hoạt động công ích dẫn đến khó thực hiện theo kế hoạch. Ngoài ra, các vấn đề từ giai đoạn cổ phần hóa trước đây chưa được xử lý triệt để. Quá trình phần hóa và sắp xếp doanh nghiệp cũng không có tiến triển do quy trình phê duyệt phương án xử lý nhà, đất chưa hoàn tất, các ràng buộc pháp lý phức tạp khiến việc thực hiện chậm. Vấn đề chuyển giao các khoản vốn liên doanh bằng quyền sử dụng đất trước khi cổ phần hóa cũng như các ràng buộc pháp lý phức tạp cũng là trở ngại lớn. Phó tổng giám đốc SATRA Hà Ngọc Sơn trình bày tham luận tại hội nghị - Ảnh: M.S. Nhóm vướng mắc thứ hai liên quan đến quản lý tài sản, xử lý vốn góp liên doanh bằng giá trị quyền sử dụng đất và quy trình cổ phần hóa. Theo các doanh nghiệp, hiện họ gặp khó trong xử lý các khoản nợ và tài sản tồn đọng, thiếu nhân sự lãnh đạo do nghỉ hưu hoặc chuyển công tác. Trong khi đó, nhiều tài sản, nhà đất còn liên quan đến các vụ án hình sự. \"25/46 doanh nghiệp chưa được UBND TP.HCM phê duyệt điều lệ do thiếu sự phối hợp giữa các bên liên quan\", báo cáo nêu rõ. Trước những điểm nghẽn này, các đại biểu đã đề xuất nhiều giải pháp tháo gỡ, bao gồm việc tăng cường phối hợp giữa các cơ quan chức năng, rà soát và sửa đổi quy định pháp luật để tạo điều kiện thuận lợi hơn cho doanh nghiệp. Đồng thời, kiến nghị đẩy nhanh tiến độ phê duyệt các phương án xử lý nhà, đất và hỗ trợ doanh nghiệp trong việc xử lý tồn đọng tài sản, vốn góp. Ban tổ chức đã ghi nhận, tổng hợp các ý kiến để báo cáo và đề xuất UBND TP.HCM chỉ đạo triển khai các biện pháp nhằm tháo gỡ khó khăn, hỗ trợ doanh nghiệp nhà nước hoạt động hiệu quả hơn, phù hợp với tình hình thực tế.",
        "author": "HẢI KIM",
        "date": "28/11/2024 15:10 GMT+7",
        "url": "https://tuoitre.vn/tp-hcm-tim-cach-day-nhanh-tien-do-co-phan-hoa-dnnn-20241128141806326.htm",
        "category": [
            "xử lý",
            "doanh nghiệp Nhà nước",
            "Cổ phần hóa",
            "Nhà đất"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128141806326.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "0"
        },
        {
            "heart": "0"
        }
    ],
    "comments": []
}