{
    "post_details": {
        "postId": "20241125125706237",
        "title": "Cựu bí thư Bến Tre Lê Đức Thọ bị đề nghị 28-29 năm tù\n\n\n\n\n3",
        "content": "Theo viện kiểm sát, ông Lê Đức Thọ (cựu bí thư Tỉnh ủy Bến Tre) có nhiều tình tiết giảm nhẹ nên bị đề nghị mức án 28-29 năm tù về tội nhận hối lộ, lợi dụng chức vụ, quyền hạn. Ông Lê Đức Thọ - Ảnh: MINH NGUYỄN Sáng 25-11, đại diện Viện kiểm sát nhân dân TP.HCM đã luận tội với 15 bị cáo trong vụ án xảy ra tại Xuyên Việt Oil và các đơn vị liên quan. Theo viện kiểm sát, ông Lê Đức Thọ là chủ tịch HĐQT VietinBank từ năm 2018 đến tháng 6-2021, có thẩm quyền phê duyệt hạn mức tín dụng, xem xét phê duyệt hồ sơ vay vốn của doanh nghiệp. Thời gian làm chủ tịch HĐQT VietinBank, ông Lê Đức Thọ đã nhận hối lộ 2 lần, tổng số tiền 600.000 USD (13,8 tỉ đồng) để giúp cho Công ty Xuyên Việt Oil cấp, duy trì giới hạn tín dụng. Tháng 7-2021, ông Thọ làm bí thư Tỉnh ủy Bến Tre, lợi dụng chức vụ quyền hạn, ông Thọ đã tác động, gây ảnh hưởng đến giám đốc VietinBank chi nhánh Bến Tre để Xuyên Việt Oil được nâng hạn mức tín dụng thành 100 tỉ đồng, lãi suất ưu đãi, tỉ lệ tín chấp là 40%. Ông Thọ đã nhiều lần nhận tiền, tài sản của bà Mai Thị Hồng Hạnh (chủ tịch hội đồng thành viên Công ty Xuyên Việt Oil), tổng số tiền 22,8 tỉ đồng. Tổng cộng ông Thọ nhận hối lộ và lợi dụng chức vụ, quyền hạn gây ảnh hưởng lên người khác để trục lợi hơn 33 tỉ đồng. Theo viện kiểm sát, ông Thọ đã nộp lại hơn 34 tỉ đồng, thành khẩn khai báo, ăn năn hối cải, tích cực hợp tác với cơ quan điều tra, có nhiều thành tích xuất sắc trong công tác, có nhân thân tốt, gia đình có công với cách mạng, có nhiều bằng khen, giấy khen, nhiều tổ chức, cá nhân có đơn xin giảm nhẹ cho bị cáo... Ông Lê Đức Thọ bị viện kiểm sát đề nghị 15-15,5 năm tù về tội nhận hối lộ; 13-13,5 năm tù về tội lợi dụng chức vụ, quyền hạn gây ảnh hưởng đối với người khác để trục lợi, tổng hợp hình phạt 28-29 năm tù. Ngoài ra viện kiểm sát cũng đề nghị phạt bổ sung mỗi tội danh 100 triệu đồng. Bà Mai Thị Hồng Hạnh bị viện kiểm sát đề nghị 10-12 năm tù về tội đưa hối lộ; 20 năm tù về tội vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát lãng phí, tổng hợp hình phạt là 30 năm tù.",
        "author": "TUYẾT MAI",
        "date": "25/11/2024 13:30 GMT+7",
        "url": "https://tuoitre.vn/cuu-bi-thu-ben-tre-le-duc-tho-bi-de-nghi-28-29-nam-tu-20241125125706237.htm",
        "category": [
            "Lê Đức Thọ",
            "Vietinbank",
            "Xuyên Việt Oil"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125125706237.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "3"
        },
        {
            "heart": "2"
        }
    ],
    "comments": [
        {
            "commentId": "710374a1-8f4a-4037-91da-00dd390243b0",
            "author": "yeup****@gmail.com",
            "text": "Đề nghị xử án tù giam với tình tiết tăng nặng không cho ân xá.",
            "date": "2024-11-25T14:38:29.3805313",
            "vote react list": [
                {
                    "like": "5"
                },
                {
                    "heart": "4"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "50b54c66-47c3-418c-8977-e364c4595910",
            "author": "Thao",
            "text": "Đề nghị tù vĩnh viễn luôn.",
            "date": "2024-11-25T15:13:53.4240041",
            "vote react list": [
                {
                    "like": "2"
                },
                {
                    "heart": "5"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "c4a19754-9e3e-4091-9575-711e8661270b",
            "author": "Hứa Hải Vi",
            "text": "Tham lam quá làm chi để rồi phấn đấu cả đời cuối cùng đến lúc an hưởng tuổi già lại nằm co ro nơi nhà đá; lòng tham vô đáy quả không sai...",
            "date": "2024-11-25T14:29:10.157335",
            "vote react list": [
                {
                    "heart": "2"
                },
                {
                    "laugh": "1"
                },
                {
                    "sad": "2"
                }
            ],
            "comment replies": []
        }
    ]
}