{
    "post_details": {
        "postId": "20241127100529256",
        "title": "Không có giấy chứng sinh, làm khai sinh cho trẻ được không?\n\n\n\n\n3",
        "content": "Bạn gái mang giấy chứng sinh bỏ đi sau khi sinh con được vài ngày, vậy tôi cần làm gì để khai sinh cho con? Tôi và bạn gái sống chung với nhau và có con. Con sinh ra chưa lâu thì bạn gái để con lại cho tôi rồi mang theo cả giấy chứng sinh bỏ đi. Vậy tôi làm sao để làm giấy khai sinh cho con? Bạn đọc T.T.N. (Tây Ninh) gửi câu hỏi. Theo Bộ luật Dân sự 2015 (điều 30), cá nhân từ khi sinh ra có quyền được khai sinh. Trường hợp con anh sẽ đăng ký khai sinh theo diện trẻ chưa xác định được cha, mẹ. Nghị định 123/2015/NĐ-CP, điều 15 quy định như sau: Điều 15. Đăng ký khai sinh cho trẻ chưa xác định được cha, mẹ. 1. Ủy ban nhân dân cấp xã nơi trẻ đang cư trú có trách nhiệm đăng ký khai sinh cho trẻ chưa xác định được cha, mẹ. 2. Trường hợp chưa xác định được cha thì khi đăng ký khai sinh họ, dân tộc, quê quán, quốc tịch của con được xác định theo họ, dân tộc, quê quán, quốc tịch của mẹ; phần ghi về cha trong sổ hộ tịch và giấy khai sinh của trẻ để trống. 3. Nếu vào thời điểm đăng ký khai sinh người cha yêu cầu làm thủ tục nhận con theo quy định tại khoản 1 điều 25 của Luật Hộ tịch thì ủy ban nhân dân kết hợp giải quyết việc nhận con và đăng ký khai sinh; nội dung đăng ký khai sinh được xác định theo quy định tại khoản 1 điều 4 của nghị định này. 4. Trường hợp trẻ chưa xác định được mẹ mà khi đăng ký khai sinh cha yêu cầu làm thủ tục nhận con thì giải quyết theo quy định tại khoản 3 điều này; phần khai về mẹ trong sổ hộ tịch và giấy khai sinh của trẻ em để trống. Ngoài ra, Luật Hộ tịch 2014 quy định thủ tục đăng ký nhận cha, mẹ, con. 1. Người yêu cầu đăng ký nhận cha, mẹ, con nộp tờ khai theo mẫu quy định và chứng cứ chứng minh quan hệ cha con hoặc mẹ con cho cơ quan đăng ký hộ tịch. Khi đăng ký nhận cha, mẹ, con các bên phải có mặt. 2. Trong thời hạn 3 ngày làm việc kể từ ngày nhận đủ giấy tờ theo quy định tại khoản 1 điều này, nếu thấy việc nhận cha, mẹ, con là đúng và không có tranh chấp, công chức tư pháp - hộ tịch ghi vào sổ hộ tịch, cùng người đăng ký nhận cha, mẹ, con ký vào sổ hộ tịch và báo cáo chủ tịch ủy ban nhân dân cấp xã cấp trích lục cho người yêu cầu. Trường hợp cần phải xác minh thì thời hạn được kéo dài thêm không quá 5 ngày làm việc. Như thế, anh có thể tiến hành đăng ký khai sinh cho con nhưng không có tên người mẹ. Khi đăng ký khai sinh, anh cần làm thủ tục nhận con tại ủy ban nhân dân cấp xã. Đăng ký Tuổi Trẻ Sao TẠI ĐÂY Với đội ngũ các luật sư và chuyên gia pháp lý dày dạn kinh nghiệm trên tất cả các lĩnh vực như hôn nhân - gia đình, kinh doanh - thương mại, mua bán đất đai, sở hữu trí tuệ, lao động, hộ tịch, thừa kế..., chuyên mục Tư vấn pháp luật trên Tuổi Trẻ Sao sẽ giải đáp thắc mắc của bạn một cách nhiệt tình, nhanh chóng, chính xác, hiệu quả. Bạn đọc vui lòng gửi câu hỏi (gõ bằng tiếng Việt có dấu, font chữ UNICODE) về Tuổi Trẻ Sao qua địa chỉ tuvanphapluat@tuoitre.com.vn.",
        "author": "THỦY TIÊN",
        "date": "27/11/2024 11:27 GMT+7",
        "url": "https://tuoitre.vn/khong-co-giay-chung-sinh-lam-khai-sinh-cho-tre-duoc-khong-20241127100529256.htm",
        "category": [
            "giấy chứng sinh",
            "giấy khai sinh",
            "tư vấn pháp luật",
            "luật sư Vũ Quang Đức"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127100529256.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "2"
        },
        {
            "heart": "0"
        }
    ],
    "comments": [
        {
            "commentId": "7e1cf5eb-bd3a-4a3a-8d36-27959cc5fec0",
            "author": "thie****@gmail.com",
            "text": "Thiết nghĩ, địa điểm nơi vợ hờ anh sinh con (trạm xá, bệnh viện) đã cấp chứng sinh cho bé còn sổ lưu. Anh có thể xin sao lục cấp lại. Cháu tôi bị mất giấy chứng sinh cũng xin cấp lại. Đồng thời, anh xét... nghiệm ADN giữa con và anh, để làm giấy khai sinh cho con nhanh hơn.+",
            "date": "2024-11-27T12:16:50.6325004",
            "vote react list": [
                {
                    "like": "2"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "d94f0a74-64f4-45c4-a092-732b7f1eae76",
            "author": "Thu Nguyen",
            "text": "Nên cho xác định ADN cho nhanh chóng và chính xác nhất.",
            "date": "2024-11-27T14:28:33.5424899",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "d10cbe38-6491-4b43-ab82-35c027b998c6",
            "author": "Ủng hộ",
            "text": "Trong vụ này sao không cho xét nghiệm ADN cho nhanh?",
            "date": "2024-11-27T12:18:16.5385727",
            "vote react list": [],
            "comment replies": []
        }
    ]
}