{
    "post_details": {
        "postId": "20241128095757422",
        "title": "Bất ngờ học sinh tự tổ chức đêm nhạc toàn 'sao'\n\n\n\n\n15",
        "content": "Mời đến 6 nghệ sĩ nổi tiếng, sử dụng flycam và 3 màn hình LED… là những điểm đặc biệt của chương trình âm nhạc The J do học sinh Trường trung học Thực hành, Trường đại học Sư phạm TP.HCM tổ chức. Đêm nhạc The J do học sinh Trường Trung học Thực hành, Trường Đại học Sư phạm TP.HCM tổ chức, thu hút hàng ngàn học sinh tham dự - Ảnh: QUỲNH LAM The J diễn ra ngày 16-11, quy tụ những nghệ sĩ nổi tiếng như Dương Domic, Captain, Pháp Kiều, T.R.I, O.lew, Ronboogz… Nhân dịp kỷ niệm 15 năm thành lập, Câu lạc bộ (CLB) Cỏ Ba Lá trực thuộc Đoàn Trường trung học Thực hành, Trường đại học Sư phạm TP.HCM tổ chức đêm nhạc The J. Là một khán giả từng tham gia nhiều lễ hội âm nhạc trong nước, Đỗ Nguyễn Phương Yên (25 tuổi, TP.HCM) cho biết \"rất bất ngờ khi biết đây là chương trình do chính học sinh đứng ra tổ chức. Từ âm thanh, ánh sáng cho đến cách các bạn bán vé, tổ chức sự kiện, tổ chức an ninh… không thua kém gì những đơn vị tổ chức lớn\". Bạn Đào Phúc Nguyên, cựu học sinh của trường, thì cho hay năm nay các bạn tổ chức \"xịn\" hơn, ngoài màn hình LED chính còn đầu tư thêm hai màn hình LED phụ hai bên. Trưởng ban tổ chức - bạn Ma Thị Hoàng Nhi - đã tính toán để The J hoàn vốn chỉ từ việc bán vé vào cổng. Ngay trong tuần diễn ra sự kiện, The J đã vượt chỉ tiêu. Đồng hành cùng sự kiện là thầy Nguyễn Nhật Duy - trợ lý thanh niên Đoàn Trường trung học Thực hành, Trường đại học Sư phạm TP.HCM. Hoàng Nhi kể: \"Hồi cầm hợp đồng thầy mới 'tá hỏa' là tụi mình muốn làm lớn đến vậy. Thầy hỏi: Rồi tiền đâu mà làm? Mình chỉ đáp: Thầy tin con\". Từ khâu soạn văn bản, chọn lọc nghệ sĩ, dự trù kinh phí tổ chức, tính toán quyền lợi hợp đồng với nhà tài trợ, Hoàng Nhi đều phụ trách chính. Thầy Nhật Duy khẳng định khi học sinh đã có sự chuẩn bị chỉn chu, nhà trường sẽ hết sức hỗ trợ để các bạn học sinh phát triển một cách toàn diện. Ở Trường trung học Thực hành, Trường đại học Sư phạm TP.HCM, hoạt động ngoại khóa đã trở thành một \"nền văn hóa\" lớn mạnh. Ngoài CLB tình nguyện Cỏ Ba Lá, trường còn có 11 CLB, đội, nhóm khác, từ học thuật đến văn - thể - mỹ. Bạn Trần Ngọc An Tâm, cộng tác viên Ban chấp hành Đoàn trường nhiệm kỳ 2020 - 2023, gọi Trường trung học Thực hành, Trường đại học Sư phạm TP.HCM là một nơi kỳ diệu, vì \"ở đây những đứa nhóc 17, 18 tuổi có thể làm được chuyện không ai dám tin\". Thầy Nhật Duy cho biết các bạn cựu học sinh Trường trung học Thực hành, Trường đại học Sư phạm TP.HCM hiện là sinh viên ở các trường đại học đều rất tự tin và thích nghi nhanh với môi trường mới. Sự tự tin này xuất phát từ việc các bạn đã sớm trải nghiệm và tích lũy được những kiến thức, kỹ năng cần có từ các dự án nhỏ trong lớp và những hoạt động ngoại khóa của Đoàn trường, của CLB các bạn tham gia. \"Vì vậy khi bước vào môi trường đại học, những thử thách của môi trường mới chỉ tạo cho các bạn áp lực để làm tốt hơn chứ hoàn toàn không gây khó khăn cho các bạn khi đối diện với công việc\" - thầy nhấn mạnh. * Cô Nguyễn Thị Tú (hiệu trưởng Trường trung học Thực hành, Trường đại học Sư phạm TP.HCM): Để tổ chức thành công chương trình The J, nhà trường, giáo viên đã đồng hành với học sinh trong nhiều khâu tổ chức chương trình như kế hoạch, bảo đảm an ninh, y tế, phòng cháy chữa cháy… Ngoài ra thời gian tổ chức cũng phải lựa chọn để đảm bảo không ảnh hưởng đến kiểm tra giữa kỳ, cuối kỳ của học sinh. Đến nay, CLB Cỏ Ba Lá của trường đã ra đời 15 năm cũng là 15 năm học sinh và nhà trường tổ chức nhiều sự kiện lớn. Riêng sự kiện này có đến 1.000 học sinh, sinh viên tham gia. Việc giao cho học sinh tổ chức các sự kiện lớn như thế nhằm mục đích phát triển tính tự lập, tự chủ của học sinh, tăng các kỹ năng giải quyết vấn đề, sắp xếp, tổ chức, kỹ năng phân tích vấn đề, kỹ năng giao tiếp, kỹ năng khởi nghiệp, tổ chức truyền thông… Các em học sinh rất giỏi và nhà trường phải là nơi giao nhiệm vụ, khơi gợi được tính sáng tạo để các em có thêm nhiều trải nghiệm thực tế để tiếp tục cho những bậc học cao hơn, sâu hơn về sau.",
        "author": "ĐÔNG XANH",
        "date": "28/11/2024 10:49 GMT+7",
        "url": "https://tuoitre.vn/bat-ngo-hoc-sinh-tu-to-chuc-dem-nhac-toan-sao-20241128095757422.htm",
        "category": [
            "Trường trung học Thực hành",
            "Đêm nhạc",
            "tổ chức sự kiện",
            "học sinh"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128095757422.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "10"
        },
        {
            "heart": "12"
        }
    ],
    "comments": [
        {
            "commentId": "d167251e-2ef6-4ce0-94f9-7b5068d15a11",
            "author": "Thăng",
            "text": "Nói thế này cho dễ hiểu: có tiền thì làm gì cũng được.",
            "date": "2024-11-28T11:26:33.0240409",
            "vote react list": [
                {
                    "like": "9"
                },
                {
                    "laugh": "8"
                },
                {
                    "sad": "1"
                },
                {
                    "angry": "1"
                }
            ],
            "comment replies": [
                {
                    "commentId": "e12e86b0-3d5e-4a79-bfcf-eddab45399c7",
                    "author": "phuong",
                    "text": "Có tiền, có tài mới làm được.",
                    "date": "2024-11-28T12:56:28.128788",
                    "vote react list": []
                }
            ]
        },
        {
            "commentId": "0a52a6a5-7a0d-4a12-9771-d198fe847356",
            "author": "Bạn đọc",
            "text": "Một ví dụ rất hay để minh họa cho mặt tốt của \"con nhà có điều kiện\". Nhiều bạn trẻ ỷ nhà có tý điều kiện là sẽ suy nghĩ cách \"ăn chơi\" sao cho nó ngầu. Còn đây các bạn trẻ lại ý thức được... và tận dụng nguồn lực \"con nhà có điều kiện\" để tích lũy kinh nghiệm sống. Một tràng vỗ tay tán thưởng từ tôi đến các bạn. Hãy tiếp tục phát huy nhé các bạn trẻ.+",
            "date": "2024-11-28T11:18:20.0209021",
            "vote react list": [
                {
                    "like": "11"
                },
                {
                    "heart": "2"
                },
                {
                    "laugh": "3"
                },
                {
                    "angry": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "bf1fa8f8-73c2-4b85-9deb-676d73057854",
            "author": "Trà Hoa",
            "text": "Các em hiện nay rất năng động, từ khi còn trên ghế nhà trường đã biết học cách tự tổ chức các sự kiện như vậy. Tương lai sau này của các em sẽ rất phát triển.",
            "date": "2024-11-28T11:07:47.3175709",
            "vote react list": [
                {
                    "like": "10"
                },
                {
                    "heart": "4"
                },
                {
                    "laugh": "1"
                }
            ],
            "comment replies": [
                {
                    "commentId": "213a4b91-ecc3-49ab-a9a9-3a5d4183b529",
                    "author": "Thành Nhân",
                    "text": "@KhảiKhông biết bạn đã làm được gì như các em nhỏ này chưa?",
                    "date": "2024-11-28T14:17:40.0212704",
                    "vote react list": [
                        {
                            "like": "1"
                        }
                    ]
                },
                {
                    "commentId": "c24ff912-aa14-4ce6-ba68-e1a344b0726d",
                    "author": "Khải",
                    "text": "Phát triển tự phát, không quan tâm người khác, tổ chức không chu đáo, quy định tổ chức sự kiện chưa nắm hết.",
                    "date": "2024-11-28T11:26:00.9476652",
                    "vote react list": [
                        {
                            "like": "1"
                        },
                        {
                            "heart": "1"
                        },
                        {
                            "laugh": "1"
                        },
                        {
                            "angry": "3"
                        }
                    ]
                }
            ]
        },
        {
            "commentId": "f8ec8e6c-401f-4eba-a99a-59a046c110dc",
            "author": "pnth****@gmail.com",
            "text": "Có chi hàng trăm triệu cũng là tiền của phụ huynh chứ học sinh lấy đâu ra dù đó là tiền tự tích lũy?",
            "date": "2024-11-28T11:02:16.016423",
            "vote react list": [
                {
                    "like": "9"
                },
                {
                    "heart": "2"
                },
                {
                    "laugh": "3"
                },
                {
                    "sad": "1"
                },
                {
                    "angry": "1"
                }
            ],
            "comment replies": [
                {
                    "commentId": "8823eab4-22ec-4d1a-9c5c-7013cd48ea9d",
                    "author": "Trương Kiệt",
                    "text": "@Tu AnhMuốn bán được vé thì phải mời được nghệ sĩ ăn khách, mà muốn mời nghệ sĩ ăn khách phải đảm bảo tiêu chuẩn sân khấu, an toàn, cát xê...thế thì phải có tiền ngay từ đầu hoặc phải có quan hệ tốt mới xin được tài trợ cỡ đó.Toàn là tiền lớn chứ chẳng có nhà tổ chức nào có thể tính bán vé để lấy tiền tổ chức cả, khác nào đếm cua trong lỗ.Chưa kể việc các thành viên đều là vị thành niên thì nghệ sĩ, nhà cung cấp thiết bị sân khấu...dám nhận hợp đồng cũng sai luật hết rồi; chưa nói tới việc cấp tiền tài trợ rồi bán vé thu tiền của các em học sinh cũng phải có sự kiểm soát của người lớn chứ đâu mà em học sinh chỉ nói \"thầy tin em\" là thầy cô cho làm được.",
                    "date": "2024-11-28T11:50:30.0844854",
                    "vote react list": [
                        {
                            "like": "4"
                        }
                    ]
                },
                {
                    "commentId": "cccc4fec-677c-413e-a9a3-398c5f0d0ae5",
                    "author": "Duy",
                    "text": "Gọi vốn và thu hồi vốn trong vài ngày mới là cái khó, chứ còn nguồn vốn thì chất vấn làm gì.",
                    "date": "2024-11-28T11:47:59.5738164",
                    "vote react list": [
                        {
                            "like": "1"
                        }
                    ]
                },
                {
                    "commentId": "db8ceea6-9eff-40d5-ad10-cd428cfe138c",
                    "author": "Tu Anh",
                    "text": "Tôi đọc thấy các em tổ chức bán vé, kêu gọi tài trợ và đã hoàn vốn từ rất sớm. Các bạn trẻ thời nay nhiều bạn rất giỏi.",
                    "date": "2024-11-28T11:20:09.1451373",
                    "vote react list": [
                        {
                            "like": "9"
                        },
                        {
                            "heart": "2"
                        },
                        {
                            "laugh": "2"
                        }
                    ]
                }
            ]
        },
        {
            "commentId": "ef998f12-8a2e-41dc-b0db-6e92e89b40b1",
            "author": "Duy Tân",
            "text": "Không có gì ngoài điều kiện.",
            "date": "2024-11-28T11:13:35.6320871",
            "vote react list": [
                {
                    "like": "3"
                },
                {
                    "laugh": "3"
                },
                {
                    "sad": "1"
                },
                {
                    "angry": "2"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "c9a5d8cb-6b53-4983-805d-fc5c686e83cb",
            "author": "Mr Hiển",
            "text": "Các bạn trẻ bây giờ thông minh, năng động, dám nghĩ dám làm và bước đầu đã thành công (vừa tổ chức được lễ kỷ niệm cho trường, vừa có một buổi biểu diễn hấp dẫn và quan trọng là còn đem lại lợi nhuận). VN... chuẩn bị bước vào kỷ nguyên vươn mình của dân tộc thì rất cần những bạn trẻ tuyệt vời thế này.+",
            "date": "2024-11-28T12:10:36.706778",
            "vote react list": [
                {
                    "like": "1"
                },
                {
                    "heart": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "4eab65fb-5265-4cc8-93d6-6afd6dca2ed7",
            "author": "Năm An Nhứt",
            "text": "Cách giáo dục quá hay! Từ những kiến thức đã học, các em học sinh thử nghiệm áp dụng vào thực tế qua việc này! \"Học đi đôi với hành; Giáo dục kết hợp với lao động, sản xuất\".",
            "date": "2024-11-28T11:16:42.8548507",
            "vote react list": [
                {
                    "like": "2"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "9a764068-d34a-4f56-a12e-bd3bf14df768",
            "author": "Lê Minh ",
            "text": "Quá giỏi luôn",
            "date": "2024-11-28T11:53:10.2265096",
            "vote react list": [
                {
                    "like": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "00061fb4-e340-46a4-a851-0e168b36e746",
            "author": "Fanbx",
            "text": "Trời những ca sĩ này sao tui chưa từng biết luôn nhỉ? Không biết có ai giống tui thế hệ 8x không?",
            "date": "2024-11-28T12:10:14.8782971",
            "vote react list": [
                {
                    "laugh": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "e3664b92-8e80-4335-9589-43d3566ed29e",
            "author": "TIME COFFEE",
            "text": "Sự tổ chức tính toán rất chuyên nghiệp và thu hồi vốn vượt chỉ tiêu. Đây cũng là một bước đệm để các trường khác học hỏi.",
            "date": "2024-11-28T13:48:58.7182257",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "c662f9f8-2b78-46b7-8251-2568024a5eee",
            "author": "Da Nang",
            "text": "Mục đích chính là làm nổi cho bản thân, nhìn xa chút cũng có thể cho nhà trường nhưng làm nổi kiểu này không hay, tốn tiền quá nhiều cho cái lứa tuổi này.",
            "date": "2024-11-28T11:24:11.8243253",
            "vote react list": [
                {
                    "like": "3"
                },
                {
                    "angry": "1"
                }
            ],
            "comment replies": [
                {
                    "commentId": "89b65b97-fa09-476f-90e3-b2e71969fe3d",
                    "author": "Thủy",
                    "text": "Gía vé cho đêm nhạc như vậy chưa đến 300.000đ/1 người ạ!",
                    "date": "2024-11-28T14:46:50.3247701",
                    "vote react list": []
                },
                {
                    "commentId": "aac08eda-b62e-4b30-a854-b8c1436be3aa",
                    "author": "Yuan Parker",
                    "text": "Trước khi chê bai người khác nên nhìn lại chính mình nghen",
                    "date": "2024-11-28T13:51:48.3895062",
                    "vote react list": []
                }
            ]
        },
        {
            "commentId": "c04d168e-f56c-4969-970f-fc1fab8bc59b",
            "author": "Khải",
            "text": "Ủa là sao?! Từ sự kiện CLB trở thành nơi tổ chức kinh doanh bán vé là sao?",
            "date": "2024-11-28T11:24:38.1625712",
            "vote react list": [
                {
                    "like": "5"
                },
                {
                    "angry": "2"
                }
            ],
            "comment replies": [
                {
                    "commentId": "e49b6e84-a0fb-4b82-8b78-5699358f258e",
                    "author": "nguy****@gmail.com",
                    "text": "Vậy các sự kiện âm nhạc khác, bạn được coi miễn phí hả?",
                    "date": "2024-11-28T12:31:31.5449022",
                    "vote react list": []
                }
            ]
        },
        {
            "commentId": "9debce55-95e7-4d06-b02a-6b732f68ec9d",
            "author": "Phạm Thùy Linh",
            "text": "Thật tuyệt vời nếu việc học, công tác xã hội của các em cũng giỏi như tổ chức đêm nhạc này.",
            "date": "2024-11-28T14:30:34.0209514",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "9ddb4d89-8bc2-40f3-9ec7-bfe446d50748",
            "author": "do nguyen",
            "text": "Học hành không lo học, ba cái này thì giỏi lắm",
            "date": "2024-11-28T14:35:28.4837226",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "59b91014-b334-46fa-9fc0-d1c7ebbec27b",
            "author": "Hưng",
            "text": "20 năm trước ở trường Bùi Thị Xuân, các đêm diễn văn nghệ chào mừng ngày 20/11 luôn cháy vé với sự góp mặt của các ngôi sao như Lam Trường, Đan Trường... Hồi đó làm cán bộ Đoàn là rất oách vì được đăng ký,... phân phối vé. Hồi đó có cả vé lậu, vé giả luôn. Thời học sinh vui thật.+",
            "date": "2024-11-28T11:57:16.2563241",
            "vote react list": [],
            "comment replies": []
        }
    ]
}