{
    "post_details": {
        "postId": "20241126100314649",
        "title": "Một người đàn ông bị máy bay không người lái đụng tử vong\n\n\n\n\n2",
        "content": "Cơ quan chức năng xã Mỹ Hiệp Sơn, huyện Hòn Đất (Kiên Giang) cho biết đang điều tra vụ việc người điều khiển máy bay không người lái xịt thuốc va chạm với một người đàn ông đi đường, gây tử vong. Hiện trường vụ tai nạn xảy ra việc va chạm giữa người đàn ông đi đường với máy bay không người lái ở huyện Hòn Đất - Ảnh: MAI LY Sáng 26-11, nguồn tin Tuổi Trẻ cho biết cơ quan chức năng xã Mỹ Hiệp Sơn, huyện Hòn Đất (Kiên Giang) đang điều tra xử lý người điều khiển máy bay không người lái xịt thuốc va chạm với ông B.V.T. (sinh năm 1975, ở xã Mỹ Hiệp Sơn, huyện Hòn Đất) đang đi trên đường, làm ông T. tử vong. Trước đó, khoảng 7h ngày 20-11, ông T. điều khiển xe máy BKS 68X1-309.xx đang trên đường đi giăng lưới về đến đoạn đường kênh 15 (ấp Hiệp Trung, xã Mỹ Hiệp Sơn) thì bất ngờ va chạm vào máy bay không người lái. Máy bay này do ông M.V.L. (sinh năm 1995, xã Mỹ Hiệp Sơn) điều khiển. Sự việc khiến ông T. bị cánh quạt máy bay chém vào đầu và cổ, bị thương nặng và được đưa đi cấp cứu tại Bệnh viện Đa khoa tỉnh An Giang. Mặc dù được bác sĩ tận tình cứu chữa nhưng do vết thương quá nặng ông T. đã qua đời. Cơ quan chức năng địa phương đang tiếp tục điều tra, làm rõ.",
        "author": "CHÍ CÔNG",
        "date": "26/11/2024 10:50 GMT+7",
        "url": "https://tuoitre.vn/mot-nguoi-dan-ong-bi-may-bay-khong-nguoi-lai-dung-tu-vong-20241126100314649.htm",
        "category": [
            "xã Mỹ Hiệp",
            "bay không người lái",
            "huyện Hòn Đất",
            "va chạm",
            "điều khiển"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126100314649.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "6"
        },
        {
            "heart": "2"
        }
    ],
    "comments": [
        {
            "commentId": "7a566c76-c594-46c4-b32e-527513e11162",
            "author": "Tư Sài Gòn",
            "text": "Máy bay không người lái vướng dây điện làm mất điện. Bây giờ lại gây tử vong cho người đi đường! Có lẽ nên bắt người \"lái\" (điều khiển) máy bay không người lái đi học lấy bằng \"lái\"!",
            "date": "2024-11-26T19:17:36.9847166",
            "vote react list": [
                {
                    "like": "2"
                },
                {
                    "laugh": "1"
                }
            ],
            "comment replies": [
                {
                    "commentId": "1d777781-458b-421b-9643-9f93d8d2d877",
                    "author": "Nguyễn Ngọc Bích",
                    "text": "Luật không có thì làm sao cấp bằng và học?! Chỉ có học phi công bài bản thôi; đã có bằng phi công thì đi lái phi cơ chứ ai lại đi làm mấy công việc này nữa.",
                    "date": "2024-11-27T09:45:56.1150376",
                    "vote react list": []
                }
            ]
        },
        {
            "commentId": "73110553-f1f4-46a3-996e-4581d41e354c",
            "author": "Đại Việt",
            "text": "Những máy bay này chưa an toàn khi chưa che cánh quạt",
            "date": "2024-11-27T07:49:39.0567434",
            "vote react list": [
                {
                    "like": "2"
                }
            ],
            "comment replies": []
        }
    ]
}