{
    "post_details": {
        "postId": "20241126183817146",
        "title": "Công an huyện kịp thời giúp người dân thoát bẫy lừa đảo 5 tỉ đồng\n\n\n\n\n2",
        "content": "Công an huyện Vĩnh Bảo (Hải Phòng) đã kịp thời tuyên truyền, hướng dẫn người dân thoát khỏi bẫy lừa đảo 5 tỉ đồng. Ông Nguyễn Quốc C. được cán bộ Công an huyện Vĩnh Bảo giải thích các chiêu trò lừa đảo qua mạng của tội phạm - Ảnh: Công an Hải Phòng Thông tin từ Công an TP Hải Phòng, ngày 26-11-2024, khách hàng Nguyễn Quốc C. (ở khu dân cư Bắc Hải, thị trấn Vĩnh Bảo, huyện Vĩnh Bảo, TP Hải Phòng) đến Ngân hàng Lộc Phát Việt Nam (LPBank) chi nhánh Hải Phòng, Phòng giao dịch Vĩnh Bảo (LPBank Vĩnh Bảo) để yêu cầu vay hơn 5 tỉ đồng trong vòng 1 tháng, sau đó chuyển số tiền trên vào một tài khoản của người lạ. Trên tinh thần trách nhiệm và cảnh giác, trong quá trình thẩm định hồ sơ vay vốn, nhận định đây là sự việc có dấu hiệu lừa đảo, cán bộ ngân hàng đã trì hoãn giao dịch để xác minh thông tin. Qua tìm hiểu được biết ông C. bị đối tượng tự xưng là Đội cảnh sát điều tra, Viện Kiểm sát nhân dân tối cao ra quyết định tạm giữ do ông có liên quan đến vụ án buôn bán ma túy. Sau khi thao túng tâm lý, đối tượng trên yêu cầu ông C. phải chuyển ngay số tiền 5 tỉ đồng vào tài khoản của đối tượng, được gọi là \"tiền xác minh tài sản để tiến hành tố tụng\". Ngay khi nắm bắt tâm lý lo sợ của ông C., cán bộ ngân hàng đã ngay lập tức liên hệ với Công an huyện Vĩnh Bảo để phối hợp ngăn chặn vụ việc. Chỉ sau 2 phút trình báo vụ việc, Công an huyện Vĩnh Bảo đã chủ động nắm bắt thông tin, có mặt ngay để trấn an ông C.. Sau khi được Công an huyện cùng cán bộ ngân hàng giải thích cặn kẽ, tỉ mỉ, ông C. đã hiểu vụ việc và bảo toàn được số tiền 5 tỉ đồng. Lực lượng công an khuyến cáo người dân nâng cao nhận thức và tinh thần cảnh giác để bảo vệ tài sản của mình. Nếu có bất kỳ dấu hiệu nghi ngờ, người dân cần nâng cao cảnh giác bằng cách báo ngay cho cơ quan công an gần nhất để được hướng dẫn xử lý kịp thời.",
        "author": "TIẾN NGUYỄN",
        "date": "26/11/2024 19:36 GMT+7",
        "url": "https://tuoitre.vn/cong-an-huyen-kip-thoi-giup-nguoi-dan-thoat-bay-lua-dao-5-ti-dong-20241126183817146.htm",
        "category": [
            "5 tỉ đồng",
            "Vĩnh Bảo",
            "Lừa đảo",
            "ngân hàng",
            " Hải Phòng"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126183817146.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "5"
        },
        {
            "heart": "6"
        }
    ],
    "comments": [
        {
            "commentId": "ea4929fc-b442-4505-ac97-aea03ebb935b",
            "author": "Rayluan",
            "text": "Rồi mấy ông bị lừa kiểu này có tật giật mình hay không mà nghe công an điều tra phạm tội là lo sợ hốt hoảng chuyển tiền liền",
            "date": "2024-11-27T09:12:06.3986401",
            "vote react list": [
                {
                    "like": "2"
                },
                {
                    "sad": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "97a48541-1937-4dd3-b86f-9f107eadeae1",
            "author": "Vũ Thành Lê",
            "text": "Không có tật sao giật mình vậy chớ?5 tỉ mà cứ như 500 ngàn ấy",
            "date": "2024-11-27T13:25:07.2919119",
            "vote react list": [
                {
                    "like": "1"
                }
            ],
            "comment replies": []
        }
    ]
}