{
    "post_details": {
        "postId": "20241127113654512",
        "title": "Ngoại trưởng Mỹ Blinken: Hợp tác Việt - Mỹ đang sôi động, mạnh mẽ hơn bao giờ hết",
        "content": "Việt Nam đang đóng một vai trò ngày càng quan trọng, trở thành đối tác quan trọng của Chính phủ Mỹ, theo Bộ trưởng Ngoại giao Mỹ Antony Blinken. Hội nghị Thượng đỉnh Kinh doanh Việt Nam - Mỹ - Ảnh: ĐOÀN BẮC Sáng 27-11, Thủ tướng Phạm Minh Chính dự Hội nghị Thượng đỉnh Kinh doanh Việt Nam - Mỹ với chủ đề: \"Chính sách và hướng tiếp cận nhằm đảm bảo quan hệ thương mại mang lại lợi ích chung\". Hội nghị do Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI), Hiệp hội Thương mại Mỹ tại Hà Nội (AmCham) và Phòng Thương mại Mỹ tại Washington tổ chức với sự tham dự đông đảo của cộng đồng doanh nghiệp. Phát biểu trực tuyến, Bộ trưởng Ngoại giao Mỹ Antony Blinken cho rằng Việt Nam đang có vai trò quan trọng trong khu vực. Vì vậy một trong những ưu tiên lớn nhất của Mỹ là nâng cao hiệu quả mối quan hệ đối tác chiến lược toàn diện của hai nước. Trên thực tế, ông Antony Blinken cho hay sự hợp tác của hai nước và các mối quan hệ đối tác giữa hai doanh nghiệp đang sôi động và mạnh mẽ hơn bao giờ hết, mang lại lợi ích cho cả người dân hai nước. Điều này đã được ông trực tiếp chứng kiến trong ba chuyến thăm Việt nam với vai trò là ngoại trưởng. \"Việt Nam đang đóng một vai trò ngày càng quan trọng, trở thành đối tác quan trọng của Chính phủ Mỹ. Trong hơn một thập kỷ qua, kim ngạch thương mại hai nước tăng 4 lần; hai nước cũng nỗ lực đưa ra nhiều sáng kiến để cộng đồng được hưởng lợi\", ông Antony Blinken đánh giá. Bày tỏ quan hệ hợp tác Việt Nam - Mỹ là minh chứng lịch sử cho hợp tác và phát triển, Đại sứ Mỹ tại Việt Nam Marc Knapper cho rằng việc hai nước nâng tầm quan hệ đã mở ra chương mới. Cùng với các hỗ trợ về dịch vụ y tế, đào tạo sinh viên và hiện thực hóa mục tiêu tham vọng về an ninh năng lượng và chuyển dịch năng lượng, hỗ trợ máy bay quân sự... \"Chúng tôi hy vọng việc tăng cường hợp tác và hiểu biết lẫn nhau, các chuyến thăm sẽ giúp tăng cường hợp tác tốt hơn, với tầm nhìn tham vọng giúp Việt Nam đạt được tham vọng như công nghệ cao, kinh tế số, kinh tế xanh, khoản đầu tư công nghệ, trí tuệ nhân tạo, đầu tư hạ tầng cảng để hạ tầng thông suốt…\", ông Marc Knapper bày tỏ. Chủ tịch VCCI Phạm Tấn Công bày tỏ mong muốn Chính phủ hai nước thúc đẩy và duy trì quan hệ thương mại ổn định. Mục tiêu hướng tới cán cân thương mại hài hòa, bền vững, cùng có lợi, đảm bảo tự do hóa thương mại, tính công bằng, khách quan, minh bạch. Lãnh đạo VCCI khuyến nghị các doanh nghiệp hai nước tiếp tục đẩy mạnh hợp tác, mở rộng mạng lưới đối tác, chia sẻ thông tin và cùng nhau nghiên cứu phát triển các dự án chung, đặc biệt trong lĩnh vực công nghệ cao, công nghệ số, kinh tế tuần hoàn, năng lượng xanh. Thủ tướng Phạm Minh Chính kêu gọi các nhà đầu tư vào  các dự án lớn ở Việt Nam - Ảnh: NGỌC AN Phát biểu tại hội nghị, Thủ tướng Phạm Minh Chính gửi lời cảm ơn các doanh nghiệp Mỹ đã ủng hộ, đầu tư vào Việt Nam. Là đất nước đang phát triển, quy mô kinh tế còn khiêm tốn, độ mở cao và sức chống chịu bên ngoài còn có hạn, ông bày tỏ Việt Nam chưa thể giải quyết ngay những vướng mắc, mà còn phải có lộ trình, bước đi phù hợp. Tuy nhiên Thủ tướng khẳng định sẽ đảm bảo độc lập, chủ quyền, toàn vẹn lãnh thổ để nhà đầu tư yên tâm làm ăn lâu dài. Đột phá mạnh mẽ về thể chế, xây dựng bộ máy tinh gọn, đội ngũ cán bộ chuyên nghiệp để giảm chi phí đầu vào, chi phí tuân thủ. Việt Nam sẽ ưu tiên cho tăng trưởng là yếu tố mang tính quyết định, trên nền tảng làm mới lại động lực cũ như đầu tư, tiêu dùng và xuất khẩu, gắn với thúc đẩy động lực tăng trưởng mới. Trọng tâm là các ngành kinh tế số, kinh tế xanh và kinh tế tuần hoàn với các nền tảng trọng tâm là khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số, trí tuệ thông minh, điện toán đám mây, internet vạn vật, Blockchan… Thủ tướng khẳng định Việt Nam sẽ tập trung cải thiện môi trường đầu tư, đẩy mạnh ba đột phá chiến lược, giảm nút thắt về thể chế, giảm chi phí tuân thủ. Thúc đẩy hạ tầng số, hạ tầng cứng và mềm, hạ tầng giao thông để thuận lợi cho sản xuất, tăng tính cạnh tranh của hàng hóa. Đào tạo nguồn nhân lực chất lượng cao... Với quan điểm Việt Nam sẽ tập trung vào các dự án lớn mang tính xoay chuyển tình thế, chuyển đổi trạng thái chứ không làm các dự án lặt vặt, Thủ tướng kêu gọi các nhà đầu tư hợp tác các dự án lớn ở Việt Nam. Đó là các trung tâm tài chính quốc tế, đường sắt tốc độ cao Bắc - Nam, xây dựng nhà máy điện hạt nhân, hệ thống sân bay, cảng biển, các dự án năng lượng sạch, xây dựng trung tâm dữ liệu lớn quốc gia... Đặc biệt, Thủ tướng chia sẻ việc sẽ tập trung khai thác hiệu quả ba không gian mới gồm không gian vũ trụ, viễn thông và vệ tinh; khai thác không gian biển và không gian ngầm với các công trình hạ tầng… “Sự có mặt này sẽ có ý nghĩa hơn nếu biến thành chương trình, dự án và sản phẩm cụ thể, cân đo đong đếm và lượng hóa được, mang lại hạnh phúc chung cho doanh nghiệp và người dân. Chúng ta đều hy vọng quan hệ tốt đẹp, trên cơ sở nỗ lực của chúng ta, cùng chia sẻ tầm nhìn và hành động” - Thủ tướng bày tỏ.  ",
        "author": "NGỌC AN",
        "date": "27/11/2024 12:04 GMT+7",
        "url": "https://tuoitre.vn/ngoai-truong-my-blinken-hop-tac-viet-my-dang-soi-dong-manh-me-hon-bao-gio-het-20241127113654512.htm",
        "category": [
            "hợp tác",
            "Antony Blinken",
            "Thủ tướng",
            "đầu tư",
            "không gian"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127113654512.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "4"
        },
        {
            "heart": "2"
        }
    ],
    "comments": []
}