{
    "post_details": {
        "postId": "20241127170212422",
        "title": "Chung cư hơn 550 tỉ đồng bỏ hoang nhiều năm ở Vũng Tàu sắp được ‘giải cứu’\n\n\n\n\n1",
        "content": "Chung cư tái định cư trị giá hơn 550 tỉ đồng bị bỏ hoang nhiều năm qua ở Vũng Tàu sắp được ‘giải cứu'. Dự kiến tháng 12 này sẽ giao căn hộ. Chung cư tái định cư Thắng Tam, Vũng Tàu sắp được 'giải cứu' sau nhiều năm bỏ hoang - Ảnh: Đ.H. Chiều 27-11, ông Vũ Hồng Thuấn - phó chủ tịch UBND TP Vũng Tàu - cho biết dự kiến trong tháng 12 tới những căn hộ đầu tiên trong chung cư tái định cư ở phường Thắng Tam sẽ được bàn giao cho người được bố trí tái định cư. Trước đó ngày 25-11, UBND tỉnh Bà Rịa - Vũng Tàu đã có quyết định ủy quyền cho UBND TP Vũng Tàu được quyết định đối tượng được bố trí nhà ở phục vụ tái định cư tại dự án chung cư nói trên. Hiện UBND TP Vũng Tàu đã có văn bản giao các ngành chức năng khẩn trương tổ chức thực hiện quyết định ủy quyền này. Dự án chung cư tái định cư Thắng Tam do UBND TP Vũng Tàu làm chủ đầu tư, với mục tiêu để làm nhà ở xã hội, bố trí tái định cư cho các hộ dân phải bàn giao mặt bằng để làm các dự án đầu tư trên địa bàn. Tổng số tiền đầu tư lên đến hơn 550 tỉ đồng. Công trình này đã hoàn thành từ cuối năm 2021, và đầu năm 2022 được Bộ Xây dựng nghiệm thu cho phép đưa vào sử dụng. Thế nhưng sau gần ba năm hoàn thành, đến nay chung cư này mới được \"giải cứu\". Đoàn cán bộ chính quyền TP Vũng Tàu khảo sát chung cư tái định cư Thắng Tam để chuẩn bị bàn giao cho người dân - Ảnh: ĐÔNG HÀ Trước đó, Tuổi Trẻ Online có bài: \"Chung cư 600 tỉ đồng dành cho tái định cư bị bỏ không gần hai năm\", đăng ngày 16-10-2023 phản ánh sự lãng phí của chung cư trên. Lý do ban đầu là chủ đầu tư không nhận bàn giao công trình từ nhà thầu thi công. Sau khi phản ánh, chủ đầu tư đã nhận bàn giao chung cư. Tiếp sau đó, chung cư lại vướng vì chưa có giá căn hộ nên chưa thể tính tiền bàn giao cho người dân bị giải tỏa. Tháng 5-2024, UBND tỉnh Bà Rịa - Vũng Tàu có quyết định ban hành bảng giá thuê, thuê mua tại chung cư này. Nhưng chưa hết, sau khi có giá lại lộ ra chuyện thẩm quyền bàn giao căn hộ thuộc cấp tỉnh. Do đó, chính quyền TP Vũng Tàu và Sở Xây dựng kiến nghị UBND tỉnh Bà Rịa - Vũng Tàu ủy quyền cho địa phương được tổ chức xét, phê duyệt đối tượng được bố trí căn hộ ở chung cư tái định cư. Và chính quyền tỉnh đã có quyết định ủy quyền như đã nói ở trên. Chung cư tái định cư Thắng Tam, Vũng Tàu có vị trí sát Bãi Sau, Vũng Tàu - Ảnh: ĐÔNG HÀ Chung cư tái định cư Thắng Tam nằm sát biển Bãi Sau, Vũng Tàu và có vị trí khá đẹp, cao 21 tầng, có nhà trẻ, bãi đậu xe. Tổng diện tích xây dựng 3.500m², tổng diện tích sàn hơn 66.500m². Theo quyết định của UBND tỉnh Bà Rịa - Vũng Tàu, chung cư này có giá thuê hơn 41.800 đồng/m² (đã bao gồm thuế VAT) và giá thuê mua là hơn 24.600.000 đồng/m² (đã bao gồm thuế VAT).",
        "author": "ĐÔNG HÀ",
        "date": "27/11/2024 17:19 GMT+7",
        "url": "https://tuoitre.vn/chung-cu-hon-550-ti-dong-bo-hoang-nhieu-nam-o-vung-tau-sap-duoc-giai-cuu-20241127170212422.htm",
        "category": [
            "chung cư tái định cư",
            "TP Vũng Tàu",
            "bỏ hoang",
            "căn hộ",
            "ủy quyền"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127170212422.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "3"
        },
        {
            "heart": "0"
        }
    ],
    "comments": [
        {
            "commentId": "346aa01d-557a-4852-b0d4-38cff3e855bd",
            "author": "Pham",
            "text": "Giá có thật không để mua ạ",
            "date": "2024-11-28T06:29:33.4572221",
            "vote react list": [
                {
                    "like": "1"
                }
            ],
            "comment replies": [
                {
                    "commentId": "e7f255bf-34a0-461f-8625-054e8d366d91",
                    "author": "Thắng",
                    "text": "Có đủ tiêu chuẩn để được xét duyệt mua không mà hỏi giá có thật không để mua?",
                    "date": "2024-11-28T14:46:26.5253231",
                    "vote react list": []
                }
            ]
        }
    ]
}