{
    "post_details": {
        "postId": "20241128114901935",
        "title": "Vì sao xử lại vụ tranh chấp 93 tỉ tiền đặt cọc khu đất 15ha?",
        "content": "Vụ tranh chấp tiền đặt cọc chuyển nhượng khu đất 15ha tại Đà Nẵng đang được nhiều người quan tâm. Tòa sơ thẩm, phúc thẩm cùng có phán quyết bị đơn mất 93 tỉ tiền đặt cọc nhưng quyết định giám đốc thẩm thì nhận định khác. Khu đất liên quan vụ tranh chấp - Ảnh: ĐOÀN CƯỜNG Bản án sơ thẩm và phúc thẩm vụ án kinh doanh thương mại tranh chấp hợp đồng đặt cọc giữa nguyên đơn Công ty cổ phần thép Dana - Ý và bị đơn là Công tycổ phần Trung Nam, nhận định: Dana - Ý là tổ chức được quyền sử dụng 15ha tại Cụm công nghiệp Thanh Vinh (Đà Nẵng). Tại hợp đồng đặt cọc các bên đã xác định gồm hai khu đất. Khu đất 1 (13ha) đã được cấp 27 \"sổ đỏ\". Khu 2: Dana - Ý được thành phố giao đất có thu tiền sử dụng đất, đã cấp 3 \"sổ đỏ\" (diện tích 2.502,1m²), còn 17.661,9m² chưa được cấp giấy chứng nhận. Tất cả diện tích đất đã được cấp giấy chứng nhận là đất nhà nước giao có thu tiền sử dụng đất. Dana - Ý đã hoàn thành nghĩa vụ tài chính, các thửa đất đều còn trong thời hạn sử dụng đất, không bị kê biên… Sở Tài nguyên và Môi trường Đà Nẵng cũng đã có thông báo cho Dana - Ý: \"Đối với phần diện tích đã được cấp giấy chứng nhận và đảm bảo các điều kiện theo Luật Đất đai thì chủ đầu tư được thực hiện chuyển quyền sử dụng đất, bán tài sản hợp pháp gắn liền với đất…\". Như vậy Dana - Ý có quyền chuyển nhượng phần diện tích đã được cấp giấy chứng nhận. Hai công ty đang tranh chấp số tiền đặt cọc chuyển nhượng khu đất 15ha - Ảnh: ĐOÀN CƯỜNG Khu đất 2: Dana - Ý đã nộp cho khu đất này và công tác đền bù giải tỏa hơn 16,2 tỉ đồng. Hai công ty đã thỏa thuận loại trừ điều kiện ký hợp đồng chuyển nhượng đối với khu đất 2. Theo thỏa thuận, thời hạn công chứng hợp đồng chuyển nhượng khu đất 1 không trễ hơn 31-8-2022. Việc các bên ký hợp đồng đặt cọc là để tiến tới ký hợp đồng chuyển nhượng và chưa đến thời hạn phát sinh nghĩa vụ của Dana - Ý với khu đất 2... Về 27 \"sổ đỏ\" ghi thời hạn sử dụng đất lâu dài: Theo tòa, việc cấp \"sổ đỏ\" thuộc thẩm quyền của cơ quan nhà nước có thẩm quyền. Không có tài liệu, chứng cứ nào phủ nhận tính hợp pháp của các giấy chứng nhận đã cấp. Mặt khác, các bên thỏa thuận: \"Hoàn tất thủ tục chuyển nhượng là việc giấy chứng nhận quyền sử dụng đất khu đất được đăng ký biến động sang cho bên đặt cọc, và khu đất sẽ được chuyển đổi thành đất có nguồn gốc sử dụng là nhà nước cho thuê trả tiền một lần, thời hạn sử dụng đất 50 năm…\". Như vậy mục đích sử dụng đất các bên đều đã biết, nắm rõ và đã thỏa thuận giải quyết... Tòa bác yêu cầu phản tố của Trung Nam; chấp nhận một phần yêu cầu khởi kiện của Dana - Ý, tuyên bố Trung Nam bị mất số tiền đặt cọc 93 tỉ đồng. Không chấp nhận một phần yêu cầu của Dana - Ý về nội dung trả tiền lãi chậm. Tòa phúc thẩm bác kháng cáo của hai công ty, giữ nguyên án sơ thẩm. Trung Nam đã có đơn đề nghị xem xét theo thủ tục giám đốc thẩm. Sau đó chánh án Tòa án nhân dân cấp cao tại Đà Nẵng có quyết định kháng nghị giám đốc thẩm. Phiên tòa giám đốc thẩm đã có nhiều nhận định về tình trạng pháp lý 15ha đất, giá trị pháp lý của hợp đồng đặt cọc, như: Dana - Ý chưa được cơ quan nhà nước có thẩm quyền điều chỉnh đối với 13ha được cấp tại 27 \"sổ đỏ\" từ thời hạn lâu dài sang 50 năm theo kết luận của thanh tra, hướng dẫn của Bộ Tài nguyên và Môi trường mà đã thỏa thuận chuyển nhượng cho Trung Nam để chuyển sang đất có thời hạn sử dụng 50 năm là vi phạm quy định của Luật Đất đai. Dana - Ý biết rõ tình trạng khu đất 1 nhưng vẫn ký hợp đồng nhận đặt cọc để chuyển nhượng và Trung Nam không tìm hiểu kỹ tình trạng pháp lý mà vẫn ký thỏa thuận chuyển nhượng đều là vi phạm pháp luật về đất đai. Khu đất 2: Có 20.064m² chưa được cấp \"sổ đỏ\" nhưng hai công ty vẫn thỏa thuận nhận đặt cọc để chuyển nhượng là vi phạm Luật Đất đai. Tòa cho rằng hợp đồng đặt cọc là vô hiệu, do lỗi của các bên gây ra... Tòa hủy bản án phúc thẩm, sơ thẩm, giao hồ sơ vụ án cho Tòa án nhân dân quận Hải Châu (Đà Nẵng) xét xử sơ thẩm lại. Được biết, tại phiên tòa, đại diện viện kiểm sát đề nghị không chấp nhận toàn bộ quyết định kháng nghị của chánh án Tòa án nhân dân cấp cao tại Đà Nẵng. \"Giằng co\" 93 tỉ đồng Dana - Ý và Trung Nam ký hợp đồng đặt cọc chuyển nhượng 15ha (giá 930 tỉ đồng), việc thanh toán theo từng đợt tương ứng với nghĩa vụ mỗi bên. Tiền đặt cọc tương ứng 20% giá trị hợp đồng, Trung Nam phải chuyển tiền 2 đợt vào tài khoản tạm khóa mở tại ngân hàng. Đợt 1: 10% giá trị chuyển nhượng (93 tỉ đồng); đợt 2 trước 31-8-2022. Dana - Ý cho rằng Trung Nam đã vi phạm nghĩa vụ thỏa thuận nên đã thông báo chấm dứt thực hiện hợp đồng, khởi kiện yêu cầu tòa tuyên bố Trung Nam bị mất số tiền cọc đợt 1 là 93 tỉ đồng; buộc phải trả tiền lãi phát sinh… Còn Trung Nam cho rằng Dana - Ý cung cấp hồ sơ chứng từ pháp lý 15ha không đầy đủ, gây nhiều rủi ro nên không thể thanh toán tiếp lần 2; việc chuyển nhượng quyền sử dụng đất vi phạm điều cấm… Trung Nam phản tố đề nghị tòa tuyên bố hợp đồng đặt cọc vô hiệu và được nhận lại 93 tỉ đồng.",
        "author": "ĐOÀN CƯỜNG",
        "date": "28/11/2024 13:40 GMT+7",
        "url": "https://tuoitre.vn/vi-sao-xu-lai-vu-tranh-chap-93-ti-tien-dat-coc-khu-dat-15ha-20241128114901935.htm",
        "category": [
            " Đà Nẵng",
            "tiền đặt cọc",
            "chuyển nhượng",
            "sử dụng đất",
            "hợp đồng"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128114901935.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "0"
        },
        {
            "heart": "0"
        }
    ],
    "comments": []
}