{
    "post_details": {
        "postId": "20241126083959668",
        "title": "Sửa thuế thu nhập cá nhân lạc hậu: Phải chờ đến... 2026!\n\n\n\n\n44",
        "content": "Phải có quy định cho phép người nộp thuế được trừ lãi vay mua nhà, tiền học hành, khám chữa bệnh của người nộp thuế và của con cái họ, các khoản chi phục vụ trực tiếp cho công việc nếu có hóa đơn chứng từ... Nhiều chuyên gia đã đề nghị như vậy khi trao đổi với Tuổi Trẻ về dự thảo tờ trình Chính phủ đề nghị xây dựng dự án Luật Thuế thu nhập cá nhân (TNCN - thay thế), vừa được Bộ Tài chính gửi các bộ ngành, UBND địa phương để lấy ý kiến góp ý sửa đổi toàn diện những bất cập chính sách thuế TNCN để trình Chính phủ đề xuất Quốc hội ban hành Luật Thuế TNCN thay thế. Ông Đinh Trọng Thịnh, chuyên gia tài chính, cho rằng rất vô lý khi đời sống người nộp thuế còn quá khó khăn mà vẫn phải nộp thuế. \"Người nộp thuế hằng tháng đóng góp cho ngân sách trong khi nhà chưa có để ở. Tiền khám chữa bệnh, tiền học hành của con cái không được trừ trước khi tính thuế. Tất cả những vấn đề này cần được sửa đổi trong Luật Thuế TNCN thay thế tới đây\", ông Thịnh gợi ý. Cũng theo ông Thịnh, phải cho người nộp thuế được trừ lãi vay mua nhà, tiền học hành, khám chữa bệnh của bản thân người nộp thuế và của con cái họ. Đây là những nhu cầu chính đáng, thiết yếu. \"Có như vậy, người nộp thuế mới yên tâm lao động, sáng tạo và đóng góp cho ngân sách\", ông Thịnh nói. Chuyên gia thuế Nguyễn Thái Sơn cho rằng thời điểm xây dựng Luật Thuế TNCN cách nay đã 17 năm, khi vẫn áp dụng hóa đơn đỏ mua của cơ quan thuế, nhưng nay đã áp dụng hóa đơn điện tử. Điều đó cho thấy ngành thuế đã có nhiều bước tiến trong việc quản lý thuế. Do vậy lần sửa đổi này cũng cần có những đổi mới cho phù hợp. Chẳng hạn, thay vì áp dụng mức giảm trừ gia cảnh (GTGC) cố định như hiện nay, cần có quy định cho phép người nộp thuế TNCN được trừ các khoản chi phục vụ trực tiếp cho công việc nếu có hóa đơn chứng từ, như chi phí tham gia nâng cao nghiệp vụ, bổ sung kiến thức, học ngoại ngữ, khám chữa bệnh, thuê nhà... Tương tự, với người phụ thuộc, cũng cần cho trừ những khoản như học phí, khám chữa bệnh cho con bên cạnh khoản giảm trừ cố định. Vì chi phí cho cuộc sống rất cao, nhất là ở khu vực thành thị. Mức giảm trừ cố định quá lạc hậu không thể nào đủ để trang trải chứ nói gì đến nâng cao đời sống. 4,4 triệu đồng/tháng cũng không thể nuôi nổi con ăn học. \"Ngành thuế đã áp dụng xổ số hóa đơn để kích thích người tiêu dùng lấy hóa đơn khi mua sắm, vậy sao không cho phép trừ những chi phí hợp lý, chính đáng như với doanh nghiệp. Khi xây dựng Luật Thuế TNCN hiện hành, đã có ý kiến nêu về vấn đề này. Tuy nhiên do chưa thể quản lý được nên ngành thuế chưa áp dụng. Nhưng điều kiện hiện nay đã rất khác, do vậy cần sớm sửa đổi cho phù hợp thực tế\", ông Sơn nói. Không chỉ mức GTGC không phù hợp, mà thời gian điều chỉnh lại quá dài. Ông Nguyễn Văn Được, tổng giám đốc Công ty TNHH kế toán và tư vấn thuế Trọng Tín, cho rằng việc căn cứ vào biến động của chỉ số giá tiêu dùng (CPI) để điều chỉnh mức GTGC là đúng luật, nhưng chưa phù hợp với thực tế cuộc sống. \"Bởi chờ đến khi CPI tăng 20% mới được xem xét là quá lâu, chưa kể mỗi năm vật giá lại thay đổi\", ông Được nói. Giá cả hàng hóa ngày càng tăng, chi phí sinh hoạt của người dân bị đội lên cao nhưng mức giảm trừ gia cảnh nhiều năm nay vẫn giữ nguyên - Ảnh: QUANG ĐỊNH Trao đổi với Tuổi Trẻ, TS Nguyễn Ngọc Tú đề nghị Quốc hội giao Chính phủ quy định mức GTGC chứ không quy định một mức tiền tuyệt đối trong luật. Theo đó, mức GTGC nên theo mức lương tối thiểu vùng, có thể bằng 3 lần mức lương tối thiểu vùng đối với người nộp thuế và 1,5 lần đối với phụ thuộc. \"Căn cứ vào mức lương tối thiểu vùng này, Bộ Tài chính tham mưu cho Chính phủ mức giảm trừ phù hợp\", ông Tú gợi ý. Ủng hộ đề xuất bỏ quy định mức GTGC ra khỏi Luật Thuế TNCN mà giao Chính phủ quy định, ông Ngô Trí Long, chuyên gia tài chính, cho rằng trong lúc chờ sửa luật đến năm 2027 mới áp dụng luật mới, Chính phủ cần trình Ủy ban Thường vụ Quốc hội nâng mức GTGC để người nộp thuế đỡ thiệt thòi. \"Mức GTGC đã quá lạc hậu, gây thiệt thòi cho người nộp thuế\", ông Long nói. Cũng theo các chuyên gia, ngoài mức GTGC, phải giảm ngay bậc thuế của biểu thuế lũy tiến từng phần đối với thu nhập từ tiền công, tiền lương để giảm gánh nặng cho người nộp thuế. Theo ông Được, biểu thuế quá dày, có quá nhiều bậc và khoảng cách thu nhập tính thuế ở các bậc sau quá rộng so với các bậc thấp. Cụ thể, thu nhập tính thuế của bậc thứ nhất từ 0 - 5 triệu đồng trong khi chênh lệch ở thu nhập tính thuế từ bậc thứ 4 lên tới hàng chục triệu đồng (bậc 4 từ 18 - 32 triệu đồng, bậc 5 từ 32 - 52 triệu đồng, bậc 6 từ 52 - 80 triệu đồng). Đây là những bất cập khiến áp lực thuế vô tình dồn vào nhóm thu nhập phía dưới. Do đó ông Được đề xuất bỏ bớt 2 bậc thuế đầu hoặc gộp 3 bậc thuế đầu tiên làm một. Việc thiết kế bậc thuế mới cần tiến hành theo cách nới rộng khoảng cách giữa các bậc thấp và thu hẹp khoảng cách ở các bậc cao. \"Điều này sẽ có lợi cho phần đông người có thu nhập trung bình, khá\", ông Được nói. TS Nguyễn Ngọc Tú cũng cho rằng bậc thuế quá dày khiến số tiền thuế phải nộp rất lớn so với thu nhập của người nộp thuế, đồng thời đề nghị bậc thuế cần giảm xuống 5 bậc thay vì 7 bậc như hiện nay. \"Bên cạnh đó, mức thu nhập tính thuế của bậc cao nhất cũng phải nâng từ 80 triệu đồng lên 160 triệu đồng. Vì mức này đã áp dụng gần 20 năm nay rồi, trong khi giá cả, chi phí tăng cao\", ông Tú đề xuất. Ông Nguyễn Đức Nghĩa, giám đốc Trung tâm Tư vấn pháp luật thuộc Hiệp hội Doanh nghiệp TP.HCM (HUBA), cũng cho rằng thuế suất cao nhất với doanh nghiệp chỉ là 20%, trong khi mức điều tiết cao nhất của cá nhân lên đến 35%. Đây là điều rất bất hợp lý. \"Do vậy cần hạ mức thuế suất xuống cao nhất còn 20 - 25% để tương đồng với Luật Thuế thu nhập doanh nghiệp\", ông Nghĩa đề xuất. Người lao động yêu cầu được tính đúng, đủ chi phí sinh hoạt, học tập, khám chữa bệnh trước khi tính thuế - Ảnh: DUYÊN PHAN Chị Nguyễn Thị Nga (Lò Đúc, Hà Nội) kể đóng thuế TNCN hơn chục năm nay nhưng kể từ khi dịch COVID-19 mới thấy thật sự \"ngộp thở\". Dù thu nhập 26 triệu đồng/tháng nhưng chị không dành ra được đồng nào, thậm chí còn thiếu trước hụt sau. Trong thực tế, theo chị Nga, mức GTGC cho con là 4,4 triệu đồng/tháng nhưng riêng tiền học hằng tháng cho mỗi bé khoảng 4 - 5 triệu đồng rồi. \"Chúng tôi vẫn đi thuê nhà, mỗi tháng là 6 triệu đồng/tháng. Ngoài tiền học của con, còn chi phí cho ăn uống, quần áo... nên thu nhập gần như chỉ đủ trang trải nhu cầu thiết yếu cho cuộc sống hằng ngày. Bao năm nay, tôi muốn học nâng cao cũng không dám nghĩ tới chứ chưa nghĩ đến chuyện mua nhà\", chị Nga than thở và lo lắng nếu không may bị ốm cũng không biết xoay xở như thế nào. Người dân làm thủ tục thuế tại Cục Thuế TP.HCM ngày 11-4 - Ảnh: T.T.D. Anh Trần Thanh Minh (Quảng Ninh) cho biết khi con đi học đại học, vợ chồng anh vừa mừng vừa lo. Mừng vì con chăm chỉ học hành, chọn được ngành học mà con yêu thích, nhưng lo vì chi phí nuôi một sinh viên ở Hà Nội ngày một đắt đỏ. Riêng học phí đã 5 triệu đồng/tháng rồi. \"Nếu tính cả tiền nhà, điện, nước, tiền ăn hằng tháng không dưới 10 triệu đồng/tháng. Tuy nhiên mức giảm trừ cho con mà Nhà nước quy định chỉ 4,4 triệu đồng!\", anh Minh nói và cho rằng trong khi giá cả của các chi phí đều tăng, mức GTGC đứng 4 năm nay khiến đời sống người nộp thuế rất áp lực. Trong ngày 25-11, Bộ Tài chính chính thức lấy ý kiến góp ý rộng rãi về việc sửa đổi những bất cập của Luật Thuế TNCN. Việc sửa đổi một cách toàn diện để thay thế Luật Thuế TNCN hiện hành sẽ được Quốc hội thông qua vào tháng 5-2026. Như vậy, ít nhất trong các năm 2024 và 2025, người nộp thuế vẫn phải chịu mức GTGC được xem là lạc hậu, trừ trường hợp có một quyết định điều chỉnh của cơ quan thẩm quyền. Mức GTGC lạc hậu này có thể kéo qua cả năm 2026 nếu Luật Thuế TNCN (thay thế) được thông qua năm 2026 và có hiệu từ 2027. Bộ Tài chính cho biết Chính phủ đã báo cáo Ủy ban Thường vụ Quốc hội kết quả nghiên cứu, rà soát và đề xuất xây dựng dự án Luật Thuế TNCN (thay thế). Chính phủ cũng đề nghị đưa Luật Thuế TNCN (thay thế) vào Chương trình xây dựng luật, pháp lệnh năm 2025, trình Quốc hội cho ý kiến vào kỳ họp thứ 10 (tháng 10-2025), thông qua tại kỳ họp thứ 11 (tháng 5-2026). Theo Bộ Tài chính, thuế TNCN đã đóng góp nguồn thu lớn cho ngân sách nhà nước, đứng thứ ba trong hệ thống thuế, chỉ sau thuế giá trị gia tăng và thuế thu nhập doanh nghiệp. Trong đó, tỉ trọng số thu từ thuế TNCN trong tổng thu ngân sách nhà nước đã tăng từ mức 5,33% năm 2011 lên hơn 9% năm 2023... Tuy nhiên Luật Thuế TNCN đã phát sinh một số bất cập, cần được nghiên cứu để sửa đổi cho phù hợp. Trong đó, theo Bộ Tài chính, mức GTGC hiện hành là 11 triệu đồng/tháng đối với người nộp thuế và 4,4 triệu đồng/tháng đối với người phụ thuộc, được áp dụng từ năm 2020 đến nay, cần được rà soát, đánh giá lại để đề xuất phương án sửa đổi, bổ sung phù hợp với các điều kiện mới. \"Mức GTGC cụ thể cần được nghiên cứu, tính toán một cách kỹ lưỡng, đảm bảo cho phù hợp với sự biến động của giá cả, sự gia tăng mức sống dân cư... Đồng thời có thể cân nhắc nghiên cứu phương án giao Chính phủ quy định mức GTGC để đảm bảo linh hoạt, chủ động điều chỉnh cho phù hợp với thực tiễn và yêu cầu phát triển kinh tế - xã hội của đất nước trong từng thời kỳ\", Bộ Tài chính nhấn mạnh. Cũng trong báo cáo tổng kết, đánh giá tình hình thực hiện Luật Thuế TNCN, Bộ Tài chính cho hay thời gian qua có ý kiến cho rằng cần nghiên cứu cho phép người nộp thuế được trừ một số khoản chi trong năm ở mức độ phù hợp như các khoản chi phí về y tế, giáo dục trước khi tính thuế. Qua nghiên cứu kinh nghiệm các nước cho thấy, hầu hết pháp luật thuế TNCN của các nước đều có quy định về việc giảm trừ theo các hình thức và cách thức khác nhau. Trong đó Thái Lan, Malaysia, Hàn Quốc, Indonesia... cho phép giảm trừ các khoản chi phí về y tế, chi phí giáo dục của con hoặc có quốc gia cho phép giảm trừ đối với các khoản lãi tiền vay mua nhà trả góp... Nhằm góp phần giảm bớt gánh nặng thuế cho người nộp thuế, theo Bộ Tài chính, ngoài sửa đổi mức GTGC, quy định tới đây cần nghiên cứu bổ sung các khoản giảm trừ liên quan đến một số lĩnh vực như y tế, giáo dục..., đồng thời biểu thuế lũy tiến từng phần cũng sẽ giảm xuống so với mức 7 bậc như hiện nay. Nguồn: Bộ Tài chính - Dữ liệu LÊ THANH - Đồ họa: T.ĐẠT Đại biểu TRẦN KIM YẾN Mức GTGC đã quá lạc hậu so với thực tế. Trong rất nhiều kỳ họp Quốc hội gần đây, các đại biểu cũng như chuyên gia đã phân tích tất cả vấn đề liên quan đến bất cập của mức GTGC so với mức lương cơ sở cũng như biến động tăng về chi phí sinh hoạt. Bộ trưởng Bộ Tài chính cũng nhiều lần có giải trình nhưng cuối cùng mức GTGC cho người phụ thuộc vẫn chưa thay đổi. Vì vậy việc điều chỉnh mức giảm trừ thực hiện càng sớm càng tốt. Nếu dời lại đến năm 2026 - 2027 mới điều chỉnh là quá chậm, gây ảnh hưởng rất lớn đến đời sống người dân. Trong thực tế, nhiều người dân không tiếp cận được với nhà ở xã hội, một trong những nguyên nhân chính là do người dân đã đóng thuế TNCN sẽ không đủ điều kiện để mua nhà ở xã hội, trong khi mức giảm trừ để đóng thuế vẫn thấp. Với giá nhà hiện nay, người có thu nhập thấp và thu nhập trung bình không thể với tới được. Có đại biểu đã từng phát biểu rằng \"... một công chức không ăn gì cả thì vài trăm năm mới mua được nhà ở\"... Còn rất nhiều sự khó khăn khác của người dân liên quan đến mức GTGC quá thấp như hiện nay, chưa phản ánh đầy đủ mức sống thực tế của người lao động. Vì vậy việc trình Quốc hội sửa đổi Luật Thuế TNCN càng sớm càng tốt, trong đó có điều chỉnh mức GTGC, vừa để đồng bộ hệ thống pháp luật, vừa đảm bảo quyền lợi cho người lao động. Đại biểu TRẦN VĂN LÂM Việc Bộ Tài chính thông tin việc sửa đổi Luật Thuế TNCN vào chương trình xây dựng luật, pháp lệnh năm 2025, trình Quốc hội cho ý kiến vào kỳ họp thứ 10 (tháng 10-2025), thông qua tại kỳ họp thứ 11 (tháng 5-2026) là theo đúng lộ trình. Với mức GTGC, các bước thuế đã được các đại biểu và chính tôi nhiều lần nêu rõ là lạc hậu. Tuy nhiên việc điều chỉnh thế nào sẽ phải dựa trên các nghiên cứu, đánh giá cụ thể để đưa ra. Song thực tế, mức GTGC là nội dung quy định mang tính chi tiết, do vậy trong quá trình sửa luật có thể xem xét, nghiên cứu giao cho Chính phủ quy định cụ thể thay vì đưa vào quy định trong luật. Bởi điều này cũng phù hợp với chủ trương đổi mới trong xây dựng pháp luật hiện nay. Mức GTGC là nội dung mang tính cụ thể, biến động theo tình hình kinh tế - xã hội đất nước, các yếu tố về tăng trưởng, chỉ số giá tiêu dùng... Do vậy, nếu để Chính phủ quy định cụ thể sẽ sát với thực tế và có thể điều chỉnh nhanh, kịp thời hơn. Tất nhiên, nếu quy định như vậy trong luật, phải bổ sung các nguyên tắc cơ bản để Chính phủ căn cứ vào đó để thực hiện.",
        "author": "LÊ THANH",
        "date": "26/11/2024 09:04 GMT+7",
        "url": "https://tuoitre.vn/sua-thue-thu-nhap-ca-nhan-lac-hau-phai-cho-den-2026-20241126083959668.htm",
        "category": [
            "thuế thu nhập cá nhân",
            "giảm trừ gia cảnh",
            "nộp thuế",
            "Luật Thuế Thu nhập cá nhân",
            "Bộ tài chính"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126083959668.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "10"
        },
        {
            "like": "6"
        },
        {
            "heart": "5"
        }
    ],
    "comments": [
        {
            "commentId": "279341cc-43d4-4e73-9534-1d148c322831",
            "author": "le",
            "text": "Luật thuế TNCN quá lạc hậu, quá bất cập, quá thiệt thòi cho người lao động có thu nhập chân chính. Đế nghị sửa đổi ngay và luôn. Tôi ở TP.HCM chi phí tiêu dùng rất cao, mức giảm trừ đó không phù hợp, bất cập... và thiệt thòi cho người lao động.+",
            "date": "2024-11-26T09:46:21.5167479",
            "vote react list": [
                {
                    "like": "41"
                },
                {
                    "heart": "18"
                },
                {
                    "laugh": "3"
                },
                {
                    "sad": "2"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "a1c708b2-80f0-451a-85e8-a7e25e2145d7",
            "author": "Ba Phi",
            "text": "Vậy hỏi sao dân số ngày càng già đi, công nhân về quê do không trụ nổi tại các thành phố lớn dẫn đến thiếu hụt lao động. Lương công nhân 2 vợ chồng tăng ca sấp mặt 1 tháng hơn 20 triệu, tiền nhà trọ,... điện nước, con cái học hành ăn uống, mua thực phẩm chợ giá rẻ không đảm bảo an toàn, mức sống thấp, không có tiền phụ giúp cha mẹ (bất hiếu). Vậy thì ai mà dám sinh con, sinh ra không lo cho con đến nơi đến chốn thì thà đừng sinh, chuyện tương lai đất nước để nhà nước lo.+",
            "date": "2024-11-26T10:41:22.3016087",
            "vote react list": [
                {
                    "like": "19"
                },
                {
                    "heart": "5"
                },
                {
                    "laugh": "2"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "7f4f6176-cf1c-49ff-93ff-02566ed370a9",
            "author": "vanm****@gmail.com",
            "text": "Mức giảm trừ gia cảnh nên 10 triệu/người phụ thuộc (ở TP. HCM và Hà Nội); các Tỉnh thành còn lại là: 8 triệu/người phụ thuộc  và mức khởi điểm chịu thuế 16 triệu/1tháng (ở TP. HCM và Hà Nội); các Tỉnh thành khác là:... 14 triệu/1tháng (sau khi đã trừ hết giảm trừ gia cảnh). Mức như này thì hơn 2 năm nữa áp dụng mới hợp lý, hợp tình. Chứ nâng lên 2, 3 triệu thì trong khi chờ đợi áp dụng đã lạc hậu nữa rồi.+",
            "date": "2024-11-26T09:29:53.1619793",
            "vote react list": [
                {
                    "like": "12"
                },
                {
                    "heart": "7"
                },
                {
                    "laugh": "1"
                }
            ],
            "comment replies": [
                {
                    "commentId": "8b5cf668-ae29-41ed-9b43-bcd110c42156",
                    "author": "Trần Hiền",
                    "text": "Bạn vanm****@gmail.com nói đúng,  theo tôi thiết nghĩ việc này không khó.",
                    "date": "2024-11-26T09:43:35.3803149",
                    "vote react list": []
                }
            ]
        },
        {
            "commentId": "efeb170b-0b56-4e20-8077-8b10fd6e0e3a",
            "author": "khanh",
            "text": "Quá lạc hậu, làm ơn thay đổi gấp.",
            "date": "2024-11-26T10:30:58.1087807",
            "vote react list": [
                {
                    "like": "12"
                },
                {
                    "heart": "4"
                },
                {
                    "laugh": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "997ab4d0-3bf4-4bf3-b83f-ef67b8881869",
            "author": "thie****@gmail.com",
            "text": "Cứ dài cổ mà chờ.",
            "date": "2024-11-26T09:23:58.4068278",
            "vote react list": [
                {
                    "like": "8"
                },
                {
                    "heart": "5"
                },
                {
                    "laugh": "3"
                },
                {
                    "sad": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "1c55c7c0-d927-49da-842a-bdaf54205a48",
            "author": "Hạnh Phúc",
            "text": "Không sửa đổi Luật thuế TNCN thì xin hãy trả về lại cho em giá thực phẩm, giá bữa sáng trưa tối, trả lại em học phí, chi phí khám chữa bệnh, phí BHYT, giá thuốc men, giá điện nước, giá vé giao thông đi lại... và cả giá vé các dịch vụ thể thao giải trí của năm 2020 đi ạ.+",
            "date": "2024-11-26T10:41:33.0978038",
            "vote react list": [
                {
                    "like": "6"
                },
                {
                    "heart": "6"
                },
                {
                    "laugh": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "09f3101f-92d5-485a-9f16-38108c2d4ef2",
            "author": "Sun",
            "text": "Sao không tiếp thu ý kiến người lao động nhỉ?",
            "date": "2024-11-26T09:24:02.3336826",
            "vote react list": [
                {
                    "like": "5"
                },
                {
                    "heart": "2"
                },
                {
                    "laugh": "3"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "cd1e33a8-d13d-4ae5-966e-a99532611f05",
            "author": "Nguyen Chau",
            "text": "Nhìn hình minh hoạ của Tuổi Trẻ đã nói lên tất cả sự chờ đợi của người nộp thuế.",
            "date": "2024-11-26T09:53:12.0827944",
            "vote react list": [
                {
                    "like": "7"
                },
                {
                    "heart": "2"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "f8f66b1c-b48a-409c-91a9-b18778dc4423",
            "author": "Hòa",
            "text": "Tôi quá mệt mỏi vì chờ đợi quá lâu. Tôi mong luật cần sớm thông qua. ",
            "date": "2024-11-26T10:56:48.2291672",
            "vote react list": [
                {
                    "like": "4"
                },
                {
                    "heart": "3"
                },
                {
                    "laugh": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "f848e75e-99ed-4488-ab64-e296fd947a0d",
            "author": "Đoàn Hoà",
            "text": "Sửa luật đã lạc hậu nên làm khẩn cấp phù hợp với chính phủ điện tử, chứ chờ đến…2026 lại lạc hậu nữa.",
            "date": "2024-11-26T10:52:20.3325576",
            "vote react list": [
                {
                    "like": "6"
                },
                {
                    "heart": "2"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "bdf47c4a-8fcc-4559-ba9e-e4af498aad78",
            "author": "dvhv****@gmail.com",
            "text": "Luật thuế thu nhập cá nhân ai cũng thấy là lạc hậu và bất cập.",
            "date": "2024-11-26T10:08:30.1567345",
            "vote react list": [
                {
                    "like": "6"
                },
                {
                    "heart": "2"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "ae94f8c8-07b9-405a-82b3-6d78850e67d3",
            "author": "dung huynh",
            "text": "Quá lạc hậu ai cũng thấy.",
            "date": "2024-11-26T10:47:59.8255477",
            "vote react list": [
                {
                    "like": "5"
                },
                {
                    "heart": "3"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "6c9c1adb-ff50-485d-b9a6-ce03c5f2f6fb",
            "author": "Hà",
            "text": "Mình 15 triệu / tháng, nuôi con học đại học, không có tháng nào dư hết... cố gắng không để bị bệnh, phải đóng thuế thu nhập nữa.",
            "date": "2024-11-26T09:47:44.3417933",
            "vote react list": [
                {
                    "like": "7"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "12358534-781f-4562-8986-9d240d4c21f2",
            "author": "Ba Phi",
            "text": "Tôi ở TP.HCM, tôi có 1 người phụ thuộc là con gái tôi học cấp 1, con tôi đóng bảo hiểm y tế 1 năm gần 800 nghìn đồng, tiền bán trú gần 2 triệu đồng, tiền học các môn tăng cường vài triệu nữa thì... giảm trừ 4,4 triệu đồng có bao nhiêu đâu! Rồi mua sắm, đổ xăng gì cũng VAT.+",
            "date": "2024-11-26T10:35:58.3433219",
            "vote react list": [
                {
                    "like": "5"
                },
                {
                    "laugh": "2"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "af0fdf9d-829e-449e-aaff-122cfa0c347a",
            "author": "chie****@gmail.com",
            "text": "Nên nâng mức doanh thu chịu thuế hộ kinh doanh lên 300 triệu/ năm!",
            "date": "2024-11-26T10:26:35.0948568",
            "vote react list": [
                {
                    "like": "5"
                },
                {
                    "heart": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "63fb8f14-64b0-424b-9ced-91ead36838bb",
            "author": "trung",
            "text": "Làm trễ quá, đến khi sửa thì lại lạc hậu...",
            "date": "2024-11-26T09:59:49.1756806",
            "vote react list": [
                {
                    "like": "4"
                },
                {
                    "heart": "2"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "99868ead-de54-46b7-8203-6d0058d56434",
            "author": "kim tu",
            "text": "Thật sự không còn phù hợp với mức sống của người lao động ở các thành phố.",
            "date": "2024-11-26T11:16:55.5626654",
            "vote react list": [
                {
                    "like": "5"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "6bd138fa-d987-4738-a093-2a365c8108d5",
            "author": "Khoa Pham",
            "text": "Mức thuế TNCN đã quá lạc hậu. Lạm phát tăng liên tục hàng năm nhưng bảng lũy kế thuế vẫn giữ nguyên quá thiệt thòi cho người đóng thuế. ",
            "date": "2024-11-26T09:53:32.8544404",
            "vote react list": [
                {
                    "like": "5"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "3d5866bb-d55a-4d0e-9351-5aaf7bd4a0f6",
            "author": "Công nhân lao động ",
            "text": "Thuế thu nhập cá nhân kiểu hiện nay quá lạc hậu, nó làm cho người lao động nói chung, người công nhân nói riêng ngày càng khó khăn. Thuế phải làm sao để người lao động họ có sức lao động đóng góp cho nền kinh... tế.+",
            "date": "2024-11-26T10:00:19.1592243",
            "vote react list": [
                {
                    "like": "3"
                },
                {
                    "heart": "2"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "c649f24b-4881-4c69-ad5b-7d52bc721408",
            "author": "Đăng Khôi",
            "text": "Đi chợ mua thức ăn hàng ngày hay đi siêu thị mua nhu yếu phẩm thì lấy hóa đơn đỏ ở đâu ra?",
            "date": "2024-11-26T09:55:32.409703",
            "vote react list": [
                {
                    "like": "3"
                },
                {
                    "sad": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "576b1979-fb2d-4fef-8d55-597bc7039f84",
            "author": "Huy",
            "text": "Bộ Tài chính đóng vai trò gì khi cứ đề xuất, nghiên cứu mãi. Việc đơn giản này ai cũng tính nhẩm được và áp dụng ngay luôn mà ko cần 2 năm. ",
            "date": "2024-11-26T11:38:58.555484",
            "vote react list": [
                {
                    "like": "2"
                },
                {
                    "heart": "2"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "37fcf870-7127-4982-b49f-543b4f214bbe",
            "author": "Mạnh Đức",
            "text": "Tại sau bức xúc của người dân lại phải chờ đến 2026?",
            "date": "2024-11-26T11:35:40.6579821",
            "vote react list": [
                {
                    "like": "3"
                },
                {
                    "laugh": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "60061f30-ddbd-4e58-b421-5b401760bbad",
            "author": "Cu li",
            "text": "Giống như chỉ cho giảm trừ 1 trẻ em phụ thuộc là 4.400.000đ/tháng thì chỉ xài trong mức đó thôi, ai bảo sang chảnh thì tự chịu. Hazzz... Mà giờ 4,4 triệu cho 1 trẻ em thì làm được những gì?",
            "date": "2024-11-26T09:56:43.249565",
            "vote react list": [
                {
                    "like": "3"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "5cd5e0af-df4b-4fe0-9685-1ac0b67d7751",
            "author": "Minh",
            "text": "Đây là Việc cần làm ngay cho phù hợp với mức sống của xã hội vì đã quá lạc hậu rồi. ",
            "date": "2024-11-26T11:27:15.1084799",
            "vote react list": [
                {
                    "like": "3"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "3a58faa1-7f23-43a2-b4d9-dd9fe61b1e9b",
            "author": "tú",
            "text": "Bây giờ còn phải chờ đến 2026. Đề nghị sửa luật ngay và luôn. Khuyến khích sanh con thứ 2 mà thuế suất cao như vậy ai dám sanh.",
            "date": "2024-11-26T12:14:09.4642871",
            "vote react list": [
                {
                    "like": "2"
                },
                {
                    "laugh": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "29d14950-1d53-465c-933c-cf1a091708fa",
            "author": "Tèo Công Đỏn",
            "text": "Thu nhập có cao thì đóng thuế thu nhập mới hợp lý, chứ đằng này cái gì cũng bấp bênh mà mức đóng thuế thì ổn định hoài làm sao gồng cho nổi!",
            "date": "2024-11-26T09:50:58.1600539",
            "vote react list": [
                {
                    "like": "3"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "0d1862b2-7137-4817-871e-097fb1e74f2a",
            "author": "Hoa",
            "text": "Đồng tình với quan điểm của ông Đinh Trọng Thịnh. Thuế TNCN phải được trừ cho các chi tiêu thiết yếu như lãi vay, chữa bệnh, tiền học cho con cái,…",
            "date": "2024-11-26T11:56:18.0239405",
            "vote react list": [
                {
                    "like": "3"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "09488b10-ee7f-4617-9375-310e6350797d",
            "author": "LSB",
            "text": "Chắc khi đó mình nghỉ hưu rồi.",
            "date": "2024-11-26T11:32:22.8227478",
            "vote react list": [
                {
                    "like": "3"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "b3dc8823-e883-409e-bfd1-2215d7503168",
            "author": "Toàn",
            "text": "Tôi cho rằng cần bỏ luôn giảm trừ gia cảnh và người phụ thuộc. Thay vào đó, tất cả khoản chi của người nộp thuế và chi cho người phụ thuộc đều được khấu trừ nếu có hóa đơn (hóa đơn không yêu cầu phải có... chi tiết như mã số thuế cá nhân, thông tin bên mua mà chỉ cần hóa đơn có thông tin của bên bán hay cung cấp dịch vụ bởi chúng ta cần tiến tới đơn giản hóa thủ tục, tránh lãng phí và gây phiền hà cho dân). Tất nhiên sẽ có một số khoản như đi chợ không hóa đơn với thực trạng hiện tại. Tuy nhiên, chúng ta cần hướng tới tất cả đều phải có mã số thuế cá nhân và khi bán hàng phải cung cấp hóa đơn cho bên mua dựa trên mã số thuế cá nhân này. Khi được khấu trừ thì tôi tin đa số sẽ đòi hóa đơn. Việc này cũng giúp NN chống thất thu thuế, minh bạch doanh thu và công bằng với người nộp thuế khi so với người nước ngoài và doanh nghiệp đang hoạt động trên lãnh thổ Việt Nam. Khi người nộp thuế thấy được lợi ích từ tiền thuế mình đóng thì họ mới vui vẻ đóng thuế và đòi hóa đơn từ bên bán.+",
            "date": "2024-11-26T10:58:20.8661308",
            "vote react list": [
                {
                    "heart": "2"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "7a407c60-ed4b-4959-92a7-ee9945906919",
            "author": "Thuong Chau ",
            "text": "“Việc gì có lợi cho nhân dân, dù khó mấy cũng phải làm cho kỳ được!”. Dứt điểm sớm cho dân nhờ mấy bác ơi.",
            "date": "2024-11-26T12:24:02.1626119",
            "vote react list": [
                {
                    "laugh": "2"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "a7bbc983-de9e-4da1-a1a9-b53545d7863d",
            "author": "Mimi",
            "text": "Ai cũng thấy việc điều chỉnh mức GTGT và mức thuế TNCN là gấp rút và cần thiết hơn bao giờ hết, từ đại biểu Quốc hội đến người dân khắp cả nước, mọi người đã ý kiến từ mấy năm nay, nhưng đến nay vẫn... chưa thấy có tín hiệu khả quan nào từ Chính phủ (CP) / Quốc hội (QH) - theo các bài báo trên Tuổi Trẻ thì dân phải chờ thêm 2 -3 năm nữa, quá khổ! Luật thì nghiên cứu rồi kiện toàn sau, có thể tính bằng năm, còn đời sống người dân thì cần phải tính bằng ngày. Chúng tôi mong CP / QH có thể hành động nhanh và gấp rút như thời kỳ Covid để dân chúng tôi tạm qua cơn bĩ cực, chờ tới khi luật thay thế / mới có hiệu lực. Nếu có thể áp dụng từ tháng 1/2025 thì quá tuyệt vời.+",
            "date": "2024-11-26T16:47:59.9023545",
            "vote react list": [
                {
                    "heart": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "9eacb62d-adf8-40a5-8fd3-8a1e0abf15b2",
            "author": "huaa****@gmail.com",
            "text": "Dân có giàu thì nước mới mạnh. Đồng lương phấn đấu lắm mới đạt ngưỡng chịu thuế, chưa kịp mang về lo cho con ăn học,chưa kịp trích ra tiền lo y tế phí, chưa kịp tính chuyện mua nhà trả góp, chưa kịp đi chợ... mua một bữa cơm ngon... là phải đóng thuế rồi. Đồng ý tiền thuế là để xây dựng quê hương và đất nước... nhưng xã hội phải nhìn nhận những người mới đạt ngưỡng chịu thuế TNCN như chúng tôi đã hạnh phúc hay chưa? Mong chính sách có những thay đổi sớm hợp lý, hợp tình.+",
            "date": "2024-11-26T14:04:39.651254",
            "vote react list": [
                {
                    "like": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "8b81c941-d72f-4797-8305-36346e3d880f",
            "author": "Huỳnh Kim",
            "text": "Hôm qua đọc 1 cái title nghe sửa đổi, nhưng đọc xong thì ngỡ ngàng ngơ ngác. Vì nếu thông qua, có lẽ sẽ được áp dụng từ 2027.",
            "date": "2024-11-26T11:40:23.5357018",
            "vote react list": [
                {
                    "like": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "4f670730-1e57-414a-95d9-d8f52f39e3a4",
            "author": "Phong",
            "text": "Nói đến thuế TNCN mà tôi thấy nhức nhối, tổng thu nhập chi cho cả gia đình nhưng không bao giờ tính vào chi phí tôi phải chi, chỉ tính đó là 'tiền tôi tiêu xài' cho đời sống tinh thần sung sướng.",
            "date": "2024-11-26T11:33:20.5134487",
            "vote react list": [
                {
                    "like": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "2ad66720-b9e5-4024-a44d-40269ed1bf24",
            "author": "Mèo béo",
            "text": "Theo tôi thấy để thuế thu nhập cá nhân không bị lỗi thời và nhanh chóng lạc hậu thì ngoài việc quy định mức đóng, mức giảm trừ cụ thể người dân được giảm trừ thêm trong ngưỡng cho phép nếu người dân cung cấp hoá... đơn liên quan tới học phí của bản thân, của con cái họ, hoặc lãi suất ngân hàng họ phải trả, việc này chính đáng. Nói cho cùng họ phải đầu tư nâng cấp bản thân để giỏi hơn kiếm thêm tiền, con họ học hành tốt hơn để tìm kiếm cơ hội làm việc tốt hơn và cống hiến cho đất nước tươi đẹp hơn.+",
            "date": "2024-11-26T13:22:44.1067608",
            "vote react list": [
                {
                    "like": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "e486a8d3-736b-497f-a387-6152af7f066c",
            "author": "Minh Trần",
            "text": "Những quy định về các khoản đóng góp, tiền phạt thì không nên quy định số cứng mà nên quy theo lương cơ sở để đảm bảo không bị lạc hậu",
            "date": "2024-11-26T13:22:43.5170512",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "c872d1e2-bd60-4276-b5ab-85fa06b44e3a",
            "author": "thai****@gmail.com",
            "text": "Tôi nghĩ, các chi phí có hóa đơn đều được cấn trừ. Như vậy là công bằng, ngành thuế ko cần phải lo không thu được thuế đâu, cứ minh bạch, người dân cảm thấy hạnh phúc, sẽ có tinh thần đóng góp, xây dựng nước... nhà+",
            "date": "2024-11-26T13:20:27.7696334",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "b84ec4cf-62cb-4937-8e84-4ceafcf1627a",
            "author": "Lê Hà",
            "text": "Mình thấy Luật thuế TNCN quá lỗi thời. DN vừa hỗ trợ tăng thêm tí lương là đã phải đi nộp thuế trong khi nền kinh tế bị lạm phát giá cả tăng, chi phí cho cuộc sống tăng hàng ngày, GTGC thì không thay đổi... tạo áp lực cho người lao động. Đề nghị các cơ quan chính phủ Nhà Nước xem xét sớm sửa đổi lại luật thuế TNCN để người lao động bớt khổ. Thuế nên đánh chủ yếu vào những người có nguồn thu nhập cao, có nhiều nguồn thu nhập và dễ dàng có thu nhập.+",
            "date": "2024-11-27T09:08:49.4490072",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "6723f7e9-a681-4379-b061-d2af0bf45fa8",
            "author": "Chân Lý",
            "text": "Muốn nhanh thì giảm thu xuống 3 triệu, 5 triệu...",
            "date": "2024-11-26T10:14:53.2341671",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "23e09345-15dd-4db7-aa07-770051a3ac82",
            "author": "Hai",
            "text": "Khi đó người mua hàng bắt đầu quan tâm đòi hoá đơn tài chính của người bán hàng.",
            "date": "2024-11-26T10:36:16.8178156",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "1bbff88a-dcf7-462b-87de-61bced146b0c",
            "author": "Lam",
            "text": "Tôi không muốn đợi nữa. Tôi muốn áp dụng ngay. Tăng mức phải nộp lên 200tr đồng/năm vẫn là quá thấp. Và giảm trừ gia cảnh nên tăng ở thành phố lớn 10tr/1 người. Các tỉnh lẻ 8tr/người",
            "date": "2024-11-26T21:07:41.873374",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "10e711cc-b7fd-4ed1-a88e-890db50427cb",
            "author": "Truong",
            "text": "Chỉ cần điều chỉnh mức giảm trừ gia cảnh trước. Luật sửa đổi toàn diện thì để sau.",
            "date": "2024-11-26T11:36:10.4195693",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "0e264b41-0c3d-4eba-b60a-30b38a228c59",
            "author": "thanh",
            "text": "Ông Đinh Trọng Thịnh, chuyên gia tài chính, cho rằng rất vô lý khi đời sống người nộp thuế còn quá khó khăn mà vẫn phải nộp thuế. Bên cạnh đó, mức thu nhập tính thuế của bậc cao nhất cũng phải nâng từ 80 triệu... đồng lên 160 triệu đồng. Vì mức này đã áp dụng gần 20 năm nay rồi, trong khi giá cả, chi phí tăng cao\", ông Tú đề xuất.+",
            "date": "2024-11-27T08:14:40.402624",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "018a7129-21aa-4c25-8bf9-86579637bf4a",
            "author": "Vì cuộc sống tốt đẹp hơn",
            "text": "Đúng rồi, chuyện mà tôi hay bình luận trên báo Tuổi Trẻ về các bài thuế TNCN. Dĩ nhiên quá lạc hậu, và việc đề xuất tiền chữa bệnh vào miễn giảm thuế là thật sự rất hợp lý (chứ không phải chỉ được giảm trừ... mỗi tháng 4.4tr chỉ cơ bản cho việc ăn uống  và ở). Cảm ơn báo Tuổi Trẻ luôn đại diện cho tiếng nói của nhiều người dân VN.+",
            "date": "2024-11-26T12:06:15.4088994",
            "vote react list": [],
            "comment replies": []
        }
    ]
}