{
    "post_details": {
        "postId": "20241127231544334",
        "title": "Lạc lối với môn học lựa chọn - Kỳ 2: Mất cân bằng nghiêm trọng\n\n\n\n\n3",
        "content": "Thời điểm này, học sinh lớp 12 năm học 2024-2025 đang được khảo sát đăng ký môn thi và nhiều vấn đề bất cập bắt đầu bộc lộ. Học sinh Trường THPT Chu Văn An, Hà Nội, trong kỳ thi tốt nghiệp THPT 2024 - Ảnh: NAM TRẦN Theo thầy Nguyễn Văn Hoàng, hiệu trưởng Trường THPT Nguyễn Huệ (Thái Bình), trong đợt khảo sát đăng ký môn thi tốt nghiệp mới đây, có tới 80% học sinh chọn các môn thi khoa học xã hội (hai môn được lựa chọn bên cạnh hai môn bắt buộc là toán, ngữ văn). Chỉ có 20% số học sinh lựa chọn các môn khoa học tự nhiên. Thầy Nguyễn Văn Hoàng cho hay sau khi tư vấn, định hướng nghề nghiệp cho học sinh thì tỉ lệ học sinh của trường chọn hai môn lựa chọn là địa lý, giáo dục kinh tế và pháp luật vẫn cao nhất. Kế tiếp là lịch sử - địa lý, lịch sử - giáo dục kinh tế và pháp luật. Ở nhóm khoa học tự nhiên, cặp môn được chọn nhiều hơn là vật lý - hóa học. Các môn tiếng Anh, công nghệ, tin học không có học sinh lựa chọn. Chia sẻ với Tuổi Trẻ, một số hiệu trưởng ở Hà Nội, Hải Phòng, Lào Cai… cũng cho biết kết quả khảo sát sơ bộ, tỉ lệ học sinh đăng ký môn thi tốt nghiệp THPT 2025 với các môn khoa học xã hội trội hơn, nhiều trường tỉ lệ này là 70-80%. Tại tọa đàm đánh giá 5 năm thực hiện Chương trình giáo dục phổ thông 2018 mới đây, một chuyên gia đã chia sẻ kết quả khảo sát đăng ký môn thi tốt nghiệp năm 2025. Theo đó, cặp môn lịch sử - địa lý có tỉ lệ lựa chọn nhiều nhất, trong khi các môn sinh học, tin học, công nghệ rất ít. Trong hai năm 2023, 2024, theo thống kê của Bộ GD-ĐT, số thí sinh đăng ký bài thi khoa học xã hội (với môn lịch sử, địa lý, giáo dục công dân) đều vượt trội hơn so với bài thi khoa học tự nhiên (vật lý, hóa học, sinh học). Riêng năm 2024, trong số 1,07 triệu học sinh đăng ký dự thi tốt nghiệp THPT có tới 670.000 thí sinh đăng ký bài thi khoa học xã hội (63%). Theo phương án thi tốt nghiệp năm 2025, thí sinh sẽ thi bốn môn trong đó có hai môn bắt buộc (toán, ngữ văn) và hai môn lựa chọn trong số các môn còn lại. Tuy nhiên có một điều kiện kèm theo là thí sinh chỉ được lựa chọn môn thi trong số các môn đã lựa chọn học ở cấp THPT. Với điều kiện này, thực chất việc lựa chọn môn thi không chỉ được ấn định khi học sinh học lớp 12 mà bị \"trói\" từ khi vào lớp 10 - thời điểm học sinh phải chọn nhóm môn học lựa chọn. Những học sinh có nhu cầu chọn môn thi khác với môn học đã chọn khi vào lớp 10 sẽ phải tự bổ sung kiến thức và đạt yêu cầu về đánh giá với những môn muốn thay đổi. Một khảo sát chia sẻ tại tọa đàm trên cho thấy nhiều học sinh THPT có nhu cầu đăng ký nhiều hơn hai môn lựa chọn nằm trong nhóm môn đã học để tăng cơ hội xét tuyển đại học. Trong số các môn được lựa chọn thêm, ngoại trừ lịch sử và ngoại ngữ là hai môn bắt buộc của Chương trình giáo dục phổ thông 2018, các môn khác đều có số lượng học sinh không được học trên lớp là khá lớn. Một số liệu khảo sát nữa chia sẻ tại tọa đàm: có trên 55,5% số học sinh có nhu cầu dự thi các kỳ thi đánh giá năng lực, tư duy, kỳ thi riêng của các cơ sở đào tạo tổ chức. Nhưng để tham gia có hiệu quả, nhiều thí sinh đứng trước trở ngại là phải dự thi phần nội dung môn học mình chưa được học trên lớp ở cấp THPT. Việc bù đắp phần kiến thức thiếu hụt này như thế nào để tăng cơ hội xét tuyển đại học cho thí sinh năm tới là vấn đề đang vướng mắc. Theo GS Đỗ Đức Thái, tổng chủ biên chương trình môn toán của Chương trình giáo dục phổ thông 2018, việc quy định học sinh chỉ lựa chọn môn thi trong số môn được học là đã xem xét ở góc độ quyền lợi học sinh. \"Theo quy định, điểm xét tốt nghiệp THPT gồm 50% là điểm bài thi và 50% là điểm học tập ba năm THPT. Cách đánh giá này giảm rủi ro hơn cho người học so với việc chỉ đánh giá trên điểm bài thi. Vì thế việc học môn nào, đăng ký thi môn đó có lợi hơn cho người học\" - ông Thái phân tích. Tuy nhiên có những kiến nghị khác của các chuyên gia khi bàn về vấn đề lựa chọn môn thi tốt nghiệp lại cho rằng nên quy định mềm dẻo hơn, cho phép học sinh có thể chọn thi tốt nghiệp cả với các môn không học ở THPT - nếu các em có thể tự học để đủ kiến thức dự thi. Ngoài ra, quy định học sinh bắt buộc thi bốn môn (hai môn văn, toán và hai môn lựa chọn trong số môn đã học) nhưng nếu học sinh có nhu cầu có thể dự thi thêm 1-2 môn khác… Nhưng đề xuất này khó có thể được đáp ứng. Học sinh Trường THPT Lào Cai trong giờ thực hành STEM - Ảnh: VĨNH HÀ Nhiều chuyên gia dự đoán kỳ thi tốt nghiệp THPT sắp tới dành cho học sinh học Chương trình giáo dục phổ thông 2018, số thí sinh nghiêng về chọn các môn khoa học xã hội sẽ chiếm tỉ lệ áp đảo so với các môn khoa học tự nhiên. Ở đề thi tham khảo cho kỳ thi tốt nghiệp THPT năm 2025 vừa được Bộ GD-ĐT công bố có xuất hiện nội dung trong chuyên đề (1 câu hỏi, tương ứng với 0,5 điểm/tổng điểm đề thi). Theo thiết kế của Chương trình giáo dục phổ thông 2018 ở cấp THPT, trừ môn ngoại ngữ, các môn còn lại đều có nội dung chuyên đề. Đây là nội dung phân hóa sâu, giúp học sinh tăng cường kiến thức và kỹ năng thực hành. Mỗi học sinh được chọn ba cụm chuyên đề trong số các chuyên đề tương ứng với môn học. Rất nhiều học sinh khi lựa chọn chuyên đề ở lớp 10 đã chỉ chọn học các chuyên đề có yêu cầu dễ để bớt phải học nhiều hoặc chọn theo tư vấn của trường để phù hợp với điều kiện về giáo viên. Nhưng ở lớp 12, học sinh lại muốn chọn môn thi phù hợp với mong muốn xét tuyển đại học. Vì thế xảy ra tình trạng có môn học sinh đăng ký thi nhưng lại không phải môn được học chuyên đề. Điều này có nghĩa học sinh không học chuyên đề dễ bị mất 0,5 điểm trong đề thi và cũng không có lợi thế bằng học sinh được học. Một số trường hiện tại sau khi cho học sinh đăng ký môn thi đã tổ chức ôn tập theo nội dung chuyên đề cho một số học sinh chưa được học chuyên đề của môn thi đã đăng ký. Cô Trần Thị Hải Yến, hiệu trưởng Trường THPT Trần Phú Hà Nội, cho biết nội dung chuyên đề được bố trí vào các ngày thứ bảy hằng tuần cho học sinh đã đăng ký theo chương trình học. Nhưng ở giai đoạn ôn tập, học sinh muốn được học bổ sung nội dung chuyên đề nhà trường sẽ tạo điều kiện hỗ trợ. Tuy vậy không có nhiều trường THPT làm được việc dạy bổ sung hay ôn tập nội dung chuyên đề. \"Khi đọc đề thi tham khảo, ban giám hiệu cũng yêu cầu tổ chuyên môn thảo luận và chúng tôi xác định học sinh nào không được học chuyên đề môn thi đã chọn thì chấp nhận bỏ đi 0,5 điểm\" - một hiệu trưởng THPT tại Hà Nội cho biết. Theo nguồn tin của Tuổi Trẻ, việc đưa chuyên đề vào đề thi tham khảo theo định hướng đề thi cho kỳ thi năm tới đã được Bộ GD-ĐT cân nhắc. Nhưng vì \"không thi thì học sinh sẽ không học\", đây là một thực tế từng xảy ra ở nhiều tình huống nên Bộ GD-ĐT vẫn phải đưa vào đề thi. Nội dung chuyên đề chiếm 25% tổng thời lượng chương trình môn học và chiếm khoảng 1/20 số điểm của bài thi. Không có gì hoàn hảo và cần phải chấp nhận những bất cập đó là lời lý giải trong những tình huống như thế này. Và cuối cùng, để giảm bớt bất cập của chọn môn thi, câu chuyện vẫn phải quay về ba năm trước đó: chọn môn học. (Còn tiếp)",
        "author": "VĨNH HÀ",
        "date": "28/11/2024 10:26 GMT+7",
        "url": "https://tuoitre.vn/lac-loi-voi-mon-hoc-lua-chon-ky-2-mat-can-bang-nghiem-trong-20241127231544334.htm",
        "category": [
            "môn học lựa chọn",
            "đăng ký môn thi",
            "khoa học tự nhiên",
            "khoa học xã hội",
            "thi tốt nghiệp THPT"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241127231544334.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "1"
        },
        {
            "heart": "0"
        }
    ],
    "comments": [
        {
            "commentId": "49678257-5676-4536-a426-3a748fa6ba2a",
            "author": "TrieuAn",
            "text": "Giáo dục khai phóng là hết sức cần thiết, nhất là trong thời điểm các bạn trẻ dễ bị \"lạc lối\" trong xã hội AI ngày nay. Vì vậy, việc học đầy đủ các môn cơ bản là cần thiết để xây được con người toàn... diện. Mong rằng chúng ta sớm nhận ra khiếm khuyết và sửa chữa ngay.+",
            "date": "2024-11-28T10:45:14.3961511",
            "vote react list": [
                {
                    "like": "1"
                },
                {
                    "heart": "1"
                },
                {
                    "sad": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "6257e6d0-8d39-4e9c-8285-ea431ffbd107",
            "author": "SG hư vô",
            "text": "Hiện tại VN đang dần vươn tầm quốc tế nhờ hơn 15 năm đỗ lại đẩy mạnh việc tiếng Anh là môn trọng điểm cho việc thi cử và xét tuyển đại học cùng cơ hội việc làm. Nay lại đẻ ra cái tin môn thi... bắt buộc là toán, lý vậy thì sẽ quay lại tình trạng học lệch hoặc không chú trọng vào ngoại ngữ. Trong khi thực tế ngoại ngữ là điểm mấu chốt cho việc được hoặc không đạt cho việc ứng tuyển vị trí mong muốn. Cần coi lại quyết đinh bỏ môn ngoại ngữ ra khỏi môn bắt buộc trong các kỳ thi tốt nghiệp như dự luật. Thiết nghĩ XH VN đang đi lên sao lại muốn quay về điểm xuất phát+",
            "date": "2024-11-28T14:22:39.5287199",
            "vote react list": [],
            "comment replies": [
                {
                    "commentId": "fc3e0852-9384-4e6c-9899-238b3e39bad1",
                    "author": "Dũng",
                    "text": "Bạn ơi, tiếng Anh khá lên chủ yếu nhờ đi học thêm đó... ",
                    "date": "2024-11-28T15:08:08.7569986",
                    "vote react list": []
                }
            ]
        },
        {
            "commentId": "4f9b547e-5b2c-40e8-861d-146ec159434d",
            "author": "Anh Đức",
            "text": "Chỉ cần thi Toán, Văn, Ngoại ngữ.",
            "date": "2024-11-28T10:53:25.4088079",
            "vote react list": [],
            "comment replies": []
        }
    ]
}