{
    "post_details": {
        "postId": "20241127195133385",
        "title": "Nam sinh viên tử vong trong giờ thực hành nối điện\n\n\n\n\n4",
        "content": "Công an TP Buôn Ma Thuột, Đắk Lắk đang điều tra nguyên nhân một sinh viên Trường cao đẳng Đắk Lắk tử vong trong giờ học thực hành nối điện. Trường cao đẳng Đắk Lắk, nơi xảy ra vụ việc nam sinh tử vong trong giờ học thực hành - Ảnh: TÂM AN Tối 27-11, một lãnh đạo Công an TP Buôn Ma Thuột cho biết đang tiến hành khám nghiệm hiện trường, khám nghiệm tử thi để làm rõ nguyên nhân tử vong của 1 nam sinh viên. Theo vị này, cơ quan công an sẽ làm rõ nguyên nhân tử vong, quy trình tổ chức thực hành, quy trình báo cáo cơ quan chức năng khi xảy ra sự cố. Từ đó làm rõ có hay không trách nhiệm của giáo viên hướng dẫn, nhà trường. Được biết nạn nhân trong vụ việc là anh L.V.P. (20 tuổi, trú xã Đắk Liêng, huyện Lắk, tỉnh Đắk Lắk), là sinh viên năm 2 hệ cao đẳng Trường cao đẳng Đắk Lắk. Chiều cùng ngày, nam sinh viên P. có tiết học thực hành với khoảng 14 bạn, dưới sự hướng dẫn của 1 thầy giáo. Sau đó, các sinh viên được chia nhóm ra để thực hành nối điện. Trong quá trình học thì xảy ra sự cố khiến nam sinh P. té xuống sàn, nghi bị điện giật. Sau khi sự việc xảy ra, P. được đưa đi cấp cứu tại Bệnh viện Đa khoa vùng Tây Nguyên. Dù các bác sĩ tích cực cứu chữa nhưng nam sinh đã không qua khỏi. \"Công an TP Buôn Ma Thuột vừa tiếp nhận tin báo từ phụ huynh, chứ không phải từ nhà trường. Hiện thi thể nạn nhân đang ở nhà xác Bệnh viện Đa khoa vùng Tây Nguyên để phục vụ công tác điều tra\" - một lãnh đạo của Công an TP Buôn Ma Thuột thông tin.",
        "author": "TÂM AN",
        "date": "27/11/2024 20:08 GMT+7",
        "url": "https://tuoitre.vn/nam-sinh-vien-tu-vong-trong-gio-thuc-hanh-noi-dien-20241127195133385.htm",
        "category": [
            "nam sinh viên tử vong bất thường",
            "sinh viên tử vong",
            "Sinh viên",
            "học thực hành",
            "TP Buôn Ma Thuột"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127195133385.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "4"
        },
        {
            "heart": "3"
        }
    ],
    "comments": [
        {
            "commentId": "1a2d4fbc-0978-4f47-9821-b4d71991d0ce",
            "author": "vokh****@gmail.com",
            "text": "Nam sinh viên tử vong trong giờ thực hành nối điện - truy cứu người thầy!",
            "date": "2024-11-27T20:30:44.9249987",
            "vote react list": [
                {
                    "like": "7"
                },
                {
                    "heart": "5"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "c8b8a083-ff36-4391-a1d6-798f10254ad8",
            "author": "Tú",
            "text": "CB chống giật 500k chứ bao nhiêu đâu, các em sinh viên cần phải có thiết bị an toàn điện",
            "date": "2024-11-27T21:12:32.0326886",
            "vote react list": [
                {
                    "like": "4"
                },
                {
                    "heart": "4"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "8351c7fb-411a-4184-94ec-63a0d73e3516",
            "author": "Huỳnh Quốc Vương ",
            "text": "8x nam học điện, nữ học nấu ăn từ cấp 2.",
            "date": "2024-11-27T22:51:51.3762084",
            "vote react list": [
                {
                    "heart": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "758a3ee0-fb8d-4606-a203-c98d65f53045",
            "author": "lea6****@gmail.com",
            "text": "Ở Đắk Lắk quê tôi nói về công nghệ kỹ thuật và cả điện thì thầy, cô cũng rất kém. Có lẽ vùng xâu vùng xa, không theo kịp người ta",
            "date": "2024-11-28T05:57:18.4326187",
            "vote react list": [],
            "comment replies": []
        }
    ]
}