{
    "post_details": {
        "postId": "20241127225325946",
        "title": "Khó như đòi... quyền lợi bảo hiểm - Kỳ 1: Quyết kiện, bảo hiểm mới chịu thua\n\n\n\n\n29",
        "content": "Mua bảo hiểm được đối xử như 'thượng đế' nhưng khi đòi quyền lợi, khách hàng mới thấm và hiểu thế nào là 'lên bờ xuống ruộng'. Thông tin về hợp đồng bảo hiễm trên trang Thư viện pháp luật Nếu như khi mua bảo hiểm, khách hàng được đối xử không khác gì \"thượng đế\" thì lúc yêu cầu bảo hiểm chi trả, đôi khi \"thượng đế\" mới thấy được chặng đường \"trần ai khoai củ\". Tuyến bài là những vụ yêu cầu bồi thường bảo hiểm từ thương lượng đến tòa án. Trong nhiều vụ án tranh chấp hợp đồng bảo hiểm mà tòa án đã giải quyết, không ít trường hợp bên bán bảo hiểm thua kiện vì đưa ra lý do từ chối chi trả bảo hiểm vô lý. Trong đó có những vụ công ty bảo hiểm căn cứ vào tài liệu được thu thập sai quy định để từ chối chi trả bảo hiểm. Cuối năm 2021, bà Nguyễn Thị Kim A. (56 tuổi, ngụ tỉnh Bình Dương) mua bảo hiểm nhân thọ của Công ty TNHH bảo hiểm nhân thọ F. (Công ty F.) với người được bảo hiểm là anh B. (con ruột bà A.). Sản phẩm bảo hiểm bao gồm: sản phẩm chính: 1,8 tỉ đồng; sản phẩm phụ: tử vong do tai nạn: 400 triệu đồng; phí bảo hiểm năm: 32,4 triệu đồng. Ngày 9-3-2022, anh B. lái xe máy đến đoạn đường Phạm Ngọc Thạch (TP Thủ Dầu Một, tỉnh Bình Dương) thì va chạm với trụ đèn chiếu sáng dẫn đến tử vong. Theo kết luận giám định pháp y ngày 11-3-2022 xác định nguyên nhân tử vong của anh B. là đa chấn thương. Ngày 27-4-2022, bà A. nộp hồ sơ cho Công ty F. yêu cầu nhận quyền lợi bảo hiểm theo hợp đồng trước đó với số tiền tổng cộng 2,2 tỉ đồng. Tuy nhiên Công ty F. cho rằng anh B. lái xe trong tình trạng say xỉn nên từ chối chi trả bảo hiểm. Không đồng ý với lý do mà công ty này đưa ra, bà A. nộp đơn khởi kiện yêu cầu tòa án buộc Công ty F. phải chi trả số tiền 2,1 tỉ đồng. Trong quá trình giải quyết vụ án, đại diện bị đơn (Công ty F.) trình bày: Sau khi nhận được yêu cầu từ bà A., bị đơn đã tiến hành xác minh và thu thập các thông tin để làm cơ sở giải quyết quyền lợi bảo hiểm. Bị đơn căn cứ kết luận giám định của Phòng kỹ thuật hình sự Công an tỉnh Bình Dương đề ngày 24-6-2022 (gần ba tháng sau tai nạn) ghi nhận trong máu anh B. có cồn với nồng độ là 139,184mg/100ml. Và kết luận kiểm tra của Cơ quan cảnh sát điều tra Công an TP Thủ Dầu Một kết luận nguyên nhân tai nạn là do anh B. lái xe máy mà có nồng độ cồn vượt quá 50mg/100ml, vi phạm Luật Giao thông đường bộ. Công ty F. cho rằng hành vi của anh B. được xem là cố ý vi phạm pháp luật và thuộc điều khoản loại trừ bảo hiểm. Xử sơ thẩm, TAND quận 1 (TP.HCM) đã bác toàn bộ yêu cầu khởi kiện của bà A. nên sau đó bà kháng cáo. Ngày 25-7 vừa qua, TAND TP.HCM đưa vụ án \"tranh chấp hợp đồng bảo hiểm\" trên ra xử phúc thẩm. Cấp phúc thẩm cho rằng có sự mâu thuẫn trong các văn bản trả lời của cơ quan công an. Cụ thể, theo biên bản bàn giao tử thi ngày 9-3-2022 giữa bà A. và cán bộ điều tra Công an TP Dĩ An thì việc bàn giao tử thi anh B. vào lúc 10h30, đến 11h35 cùng ngày thì tử thi được hỏa táng (theo biên bản xác nhận hỏa táng của đài hỏa táng). Nhưng biên bản thu mẫu máu của anh B. để giám định nồng độ cồn lại ghi thực hiện lúc 11h30 ngày 9-3-2022, kết thúc lúc 11h45 và biên bản khám nghiệm tử thi ghi thực hiện lúc 12h và kết thúc lúc 13h cùng ngày. Cũng theo hội đồng xét xử, cơ quan điều tra không lập biên bản niêm phong mẫu máu giám định và khi niêm phong chỉ có một chữ ký của cán bộ điều tra là không đúng quy định. Tại tòa, bà A. khai từ lúc nhận bàn giao tử thi con trai đến lúc hỏa táng không có đơn vị chức năng nào liên hệ để khám nghiệm tử thi hoặc thu mẫu máu. Bà A. đã có đơn phản ảnh cơ quan điều tra làm sai lệch hồ sơ. Tại thông báo kết quả xử lý đơn của bà A. của cơ quan điều tra thể hiện nội dung: \"…Do quá trình di chuyển nơi làm việc nên cán bộ điều tra đã làm thất lạc mẫu máu\". Hội đồng xét xử cho rằng việc làm thất lạc mẫu máu là không có sự bảo quản đúng theo quy định và sau đó thực hiện giám định trễ 2 tháng 28 ngày là quá thời hạn thực hiện giám định để xác định nồng độ cồn trong máu.Từ những phân tích trên, tòa phúc thẩm không công nhận kết luận giám định đối với mẫu máu của anh B.. Do không có căn cứ xác định mẫu máu của anh B. có nồng độ cồn nên không thuộc phạm vi loại trừ nghĩa vụ bảo hiểm để công ty bảo hiểm từ chối chi trả quyền lợi cho bà A.. Từ đó tòa chấp nhận kháng cáo của bà A., buộc Công ty F. phải bồi thường cho bà A. số tiền 2,1 tỉ đồng. Ngày 19-7-2019, bà Nguyễn Thị Kim T. (67 tuổi) và Công ty M. ký hợp đồng bảo hiểm nhân thọ với quyền lợi bảo hiểm bệnh lý nghiêm trọng là 500 triệu đồng. Sau đó ngày 27-7 cùng năm, hai bên ký thêm một hợp đồng khác với hỗ trợ đóng phí do tử vong hoặc bệnh lý nghiêm trọng trong 15 năm là 28 triệu đồng/năm. Giữa năm 2021, bà T. nhập viện điều trị với chẩn đoán u màng não thái dương. Sau khi điều trị, bà T. liên hệ Công ty M. để giải quyết quyền lợi. Tuy nhiên công ty bảo hiểm từ chối chi trả, đồng thời đơn phương đình chỉ hai hợp đồng trên với lý do bà T. khai báo không trung thực các thông tin sức khỏe khi tham gia bảo hiểm. Do đó bà T. kiện công ty này yêu cầu khôi phục hiệu lực đối với hai hợp đồng và chi trả các quyền lợi với số tiền là 591 triệu đồng. Theo bị đơn, bệnh án của bà T. thể hiện bà khám và điều trị ngoại trú từ ngày 2-4-2018 đến 8-8-2019 với chẩn đoán \"migraine/rối loạn hỗn hợp lo âu và trầm cảm\". Nhưng khi trả lời câu hỏi trước khi tham gia bảo hiểm với nội dung \"ông/bà có được chẩn đoán, điều trị... rối loạn thị giác, thính giác... bệnh tâm thần kinh?\", bà T. trả lời \"không có\" là khai báo không trung thực. Theo hội đồng xét xử, bị đơn cho rằng \"migraine/rối loạn hỗn hợp lo âu và trầm cảm\" là \"bệnh tâm thần\" và có liên quan đến bệnh u màng não nhưng không đưa ra được chứng cứ chứng minh. Ngoài ra, bà T. mua bảo hiểm sau hai năm mới điều trị bệnh u màng não, bệnh rối loạn lo âu và trầm cảm không liên quan gì đến bệnh u màng não. Từ đó, tòa án hai cấp đều tuyên chấp nhận toàn bộ yêu cầu khởi kiện của bà T.. ____________________________________________________________ Kỳ tới: Cần đơn giản hóa ngôn ngữ trong hợp đồng bảo hiểm",
        "author": "ĐAN THUẦN",
        "date": "28/11/2024 06:37 GMT+7",
        "url": "https://tuoitre.vn/kho-nhu-doi-quyen-loi-bao-hiem-ky-1-quyet-kien-bao-hiem-moi-chiu-thua-20241127225325946.htm",
        "category": [
            "mua bảo hiểm",
            "quyền lợi bảo hiểm",
            "công ty bảo hiểm",
            "Bảo hiểm Nhân thọ",
            "hợp đồng bảo hiểm"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241127225325946.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "26"
        },
        {
            "heart": "13"
        }
    ],
    "comments": [
        {
            "commentId": "995e5f30-21d2-46bd-9124-9bfa2dc4842c",
            "author": "Minh ròm ",
            "text": "Ở VN, trừ bảo hiểm y tế và các loại bảo hiểm bắt buộc phải mua ra thì đừng mua bất kỳ loại bảo hiểm nào, nhất là bảo hiểm nhân thọ.",
            "date": "2024-11-28T07:18:49.3749934",
            "vote react list": [
                {
                    "like": "32"
                },
                {
                    "heart": "9"
                },
                {
                    "laugh": "3"
                },
                {
                    "angry": "2"
                }
            ],
            "comment replies": [
                {
                    "commentId": "9973a832-cf5f-4c8c-b74e-7266ab1a567e",
                    "author": "Khanh Nguyen",
                    "text": "Đúng thế. Mình là phía người mua, nhìn cái hợp đồng đầy chữ, chẳng hiểu gì vì nhiều chữ nhiều trang. Nên không biết, không hiểu là không mua chừng nào được tóm tắt kèm theo các nội dung chính có gạch đầu dòng và được coi như bản chính, hãy mua. Còn thì không mua. Cách đây vài năm cứ dụ dỗ chúng tôi mua bảo hiểm qua ngân hàng. Nhưng tôi nhất định không. Và tôi đã đúng",
                    "date": "2024-11-28T09:11:48.6381902",
                    "vote react list": [
                        {
                            "like": "2"
                        }
                    ]
                },
                {
                    "commentId": "1becd3e9-2275-4037-aff1-9dcf8de5c30d",
                    "author": "Đoàn Hoà",
                    "text": "Đâu phải ai muốn mua BHNT là mua, phải có thu nhập rủng rỉnh ổn định mới mua BHNT để phòng bất trắc xảy ra.",
                    "date": "2024-11-28T09:04:05.3617095",
                    "vote react list": [
                        {
                            "like": "2"
                        }
                    ]
                }
            ]
        },
        {
            "commentId": "72a20c87-60ca-40a9-be16-a5f7930357d5",
            "author": "Lão Ham Vui",
            "text": "Ý nghĩa của bảo hiểm không sai. Chỉ có con người làm sai. Nhà nước cần chấn chỉnh lại vụ việc này để những người tham gia được hưởng quyền lợi chính đáng.",
            "date": "2024-11-28T07:13:28.846018",
            "vote react list": [
                {
                    "like": "16"
                },
                {
                    "heart": "2"
                },
                {
                    "laugh": "2"
                },
                {
                    "surprised": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "ddbd2fc2-ea07-427e-af2b-84b6e12b90fd",
            "author": "An Thủy",
            "text": "Đề nghị báo ghi rõ tên công ty bảo hiểm để người dân biết rõ luôn. ",
            "date": "2024-11-28T07:32:53.8989954",
            "vote react list": [
                {
                    "like": "7"
                },
                {
                    "heart": "4"
                },
                {
                    "laugh": "1"
                }
            ],
            "comment replies": [
                {
                    "commentId": "489f7b61-9662-4071-8679-f07c98d24845",
                    "author": "P",
                    "text": "Công ty nào chả thế. Ghi làm gì.",
                    "date": "2024-11-28T08:36:36.1818794",
                    "vote react list": [
                        {
                            "like": "5"
                        },
                        {
                            "laugh": "1"
                        },
                        {
                            "angry": "1"
                        }
                    ]
                }
            ]
        },
        {
            "commentId": "483ee912-533d-4eb3-adc5-1c5df1d70b1f",
            "author": "Minhthuc",
            "text": "Chuyện như đùa, vậy trách nhiệm của cơ quan khám nghiệm tử thi ở đâu?",
            "date": "2024-11-28T08:04:08.0813729",
            "vote react list": [
                {
                    "like": "6"
                },
                {
                    "heart": "3"
                },
                {
                    "laugh": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "df74d3fa-ca06-42e8-94e0-bfa4cdbfc609",
            "author": "long****@gmail.com",
            "text": "Tình trạng chung của bảo hiểm. Nản!",
            "date": "2024-11-28T08:09:50.301453",
            "vote react list": [
                {
                    "like": "4"
                },
                {
                    "heart": "2"
                },
                {
                    "angry": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "a581852f-9f8a-49be-a223-6892ce5feb25",
            "author": "Nam",
            "text": "Ôi, hoa hồng môi giới bán Bảo hiểm lên mức quá cao thì còn đâu mà trả, yêu cầu giảm bắt buộc về <10% thôi",
            "date": "2024-11-28T07:23:42.0377644",
            "vote react list": [
                {
                    "like": "3"
                },
                {
                    "heart": "1"
                },
                {
                    "laugh": "2"
                }
            ],
            "comment replies": [
                {
                    "commentId": "03528745-c0e2-4dbe-b388-ad7ed5639aa3",
                    "author": "Leng keng",
                    "text": "Em hỏi bác 1 câu thôi: Bác mua BH chưa ạ?",
                    "date": "2024-11-28T08:45:56.753845",
                    "vote react list": [
                        {
                            "like": "1"
                        }
                    ]
                }
            ]
        },
        {
            "commentId": "8bc6a6da-d60d-45d8-9f76-c726092a9ac7",
            "author": "Rayluan",
            "text": "Ngoài BHYT và BHXH thì không bao giờ mua mấy cái bảo hiểm khác của mấy công ty tư nhân",
            "date": "2024-11-28T08:18:22.7207209",
            "vote react list": [
                {
                    "like": "4"
                },
                {
                    "laugh": "1"
                },
                {
                    "angry": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "7eff7cdb-d8e0-4fa8-8b6b-f8041be308cc",
            "author": "Mai Toan",
            "text": "Ở VN không nên mua bảo hiểm tai nạn. Với quy định nồng độ cồn trong máu không vượt quá 0.5mg/ml máu đã phạm luật (nồng độ cồn trong máu >0). 1 người cả đời không uống giọt bia rượu nồng độ cồn trong máu cũng... >0. Cứ tai nạn xe là BH yêu cầu thử nồng độ cồn trong máu và dĩ nhiên >0 . Từ đó BH từ chối bồi thường.+",
            "date": "2024-11-28T08:49:31.5206163",
            "vote react list": [
                {
                    "like": "3"
                },
                {
                    "laugh": "1"
                },
                {
                    "surprised": "1"
                },
                {
                    "angry": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "c7aa2475-80f1-4260-9cbb-55c60f3151c8",
            "author": "tam",
            "text": "Thừa tiền mới đi mua, mua thì dễ đòi bồi thường thì ngược lại.",
            "date": "2024-11-28T07:33:30.7933664",
            "vote react list": [
                {
                    "like": "2"
                },
                {
                    "heart": "1"
                },
                {
                    "laugh": "1"
                },
                {
                    "angry": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "d0c24252-b99c-4029-ae5d-018779de096f",
            "author": "Minh",
            "text": "Nếu luật pháp nghiêm túc thì trên hợp đồng bảo hiểm phải ghi rõ trường hợp lái xe khi say rượu sẽ bị miễn trừ bảo hiểm thì mới được miễn trừ bảo hiểm, còn không ghi rõ thì bảo hiểm bắt buộc phải bồi thường.... Khi mua bảo hiểm không nói rõ, chỉ nói chung chung vi phạm luật pháp thì không có ý nghĩa gì cả, luật pháp có nặng có nhẹ, có tù treo có tù chung thân, nói chung chung để sau này muốn nói nhăng nói cuội gì cũng đúng là không được.+",
            "date": "2024-11-28T07:41:45.41412",
            "vote react list": [
                {
                    "like": "3"
                }
            ],
            "comment replies": [
                {
                    "commentId": "bd6d0bac-f688-4864-81e4-e17c3f51ccdc",
                    "author": "Nguyễn Công",
                    "text": "@Duy Vấn đề là toà bác kết quả điều tra do có nhiều vô lý thì cơ quan hữu trách lại bỏ qua. Đáng lẽ điều đó phải điều tra vì làm giả giấy tờ con dấu gây hậu quả nghiêm trọng mới phải",
                    "date": "2024-11-28T09:00:57.4498687",
                    "vote react list": [
                        {
                            "like": "1"
                        },
                        {
                            "surprised": "1"
                        }
                    ]
                },
                {
                    "commentId": "d91c7926-ab6d-4c17-abe2-6a861de3f324",
                    "author": "Duy",
                    "text": "Có ghi hết đó anh, chẳng qua kết quả giám định không biết có dây mơ rễ má gì không mà người ta hoả thiêu xong vẫn còn máu để giám định, xong toà hỏi máu đâu thì kêu thất lạc :D",
                    "date": "2024-11-28T08:16:22.4747577",
                    "vote react list": [
                        {
                            "like": "2"
                        },
                        {
                            "laugh": "2"
                        }
                    ]
                }
            ]
        },
        {
            "commentId": "073a7f8a-674f-47d2-949e-5050cb125e6a",
            "author": "Đoàn Hoà",
            "text": "Trường hợp con bà A. thuộc về “tình gian lý ngay”. Chạy xe đâm cột đèn tử vong hầu hết do say xỉn nhưng vì công an sai sót trong nghiệp vụ điều tra nên cty bảo hiểm phải bồi thường.",
            "date": "2024-11-28T09:09:40.9364278",
            "vote react list": [
                {
                    "like": "1"
                },
                {
                    "heart": "3"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "e8afe790-1845-4496-88f6-8f71458c48f9",
            "author": "TVT ",
            "text": "Riêng tôi thì không bao giờ mua BHNT trừ BHYT, để tiền lâu lâu mua chỉ vàng dưỡng già và không mất giá!",
            "date": "2024-11-28T09:14:53.4549112",
            "vote react list": [
                {
                    "like": "1"
                },
                {
                    "laugh": "1"
                },
                {
                    "angry": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "4081e333-2f87-445e-82d2-4720a0f4fb78",
            "author": "Huy",
            "text": "TH2: BHNT bán cho những ai chưa có bệnh nền. Có bệnh rồi mà tham gia để được chi trả. Vì vậy mà tham gia BH cần kê khai tình trạng sức khoẻ. Được thì công ty cấp không được thì trả lại tiền. 21 ngày... khách đọc cân nhắc chứ không ai ép. Đừng cái gì cũng đổ lỗi cho người khác+",
            "date": "2024-11-28T08:30:00.5544579",
            "vote react list": [
                {
                    "like": "3"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "3f3fef98-0f5f-4048-b629-8ab60dadec93",
            "author": "Huy",
            "text": "Cũng hay. HĐ bảo hiểm ghi rõ lái xe có nồng độ cồn vượt quá mức cho phép thì không được chi trả. Mấy anh ra đường uống bia 1 chút là bị công an phạt rồi. Trong tình huống này rõ ràng NDBH vi phạm... pháp luật VN hiện hành. BH không trả cho những trường hợp này cũng là hợp lý.+",
            "date": "2024-11-28T08:26:24.1985851",
            "vote react list": [
                {
                    "like": "2"
                },
                {
                    "heart": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "bbeae934-dce4-4fc2-b67e-7808d338a3ce",
            "author": "yeud****@gmail.com",
            "text": "Tốt nhất có tiền để dành chữa bệnh không mua bảo hiểm, để tránh những phiền phức sau này.",
            "date": "2024-11-28T09:02:51.5981073",
            "vote react list": [
                {
                    "like": "1"
                },
                {
                    "angry": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "9dce7971-258d-48eb-a802-eff855cd71af",
            "author": "Hoa Hướng Dương",
            "text": "Rất nhiều người mua bảo hiểm mà không hề biết hoặc không hề đọc kỹ QUI TẮC BẢO HIỂM trước khi quyết định mua. Đây là văn kiện cực kỳ quan trọng mà các bên bán bảo hiểm luôn muốn giấu đi, còn người mua khi... đọc xong văn kiện này thì có khả năng thay đổi ý định từ mua sang không mua. Đây là một phụ lục không tách khỏi của hợp đồng bảo hiểm ghi rất rõ ràng điều khoản điều kiện. Đến khi xảy ra bồi thường rồi mới vỡ lẽ ra những điều…bất ngờ là môi giới bảo hiểm không hề nói rõ.+",
            "date": "2024-11-28T08:32:46.0259908",
            "vote react list": [
                {
                    "like": "2"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "3888d444-ee54-4d68-ad60-594aa5f22ed2",
            "author": "Anh Vũ",
            "text": "Bản chất ban đầu của BHNT là tốt, nhân văn, nhưng một số thành phần cá biệt đã biến ngành này là nỗi ám ảnh kinh hoàng đối với người dân. Một hợp đồng BHNT dài gần 100 trang với đầy rẫy thuật ngữ tài chính... phức tạp, đa nghĩa...với xu hướng đẩy khó về người mua. Cảm ơn quý báo Tuổi Trẻ đã vạch trần sự thật giúp người dân có góc nhìn trực diện về bảo hiểm.+",
            "date": "2024-11-28T09:47:14.4565666",
            "vote react list": [
                {
                    "like": "2"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "ec20b89a-abf7-4f37-b90f-3bb0ec7069e5",
            "author": "Phúc An",
            "text": "Không biết các cơ quan giám sát đang làm gì?",
            "date": "2024-11-28T08:59:23.1515391",
            "vote react list": [
                {
                    "like": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "720d6633-f6fe-42f5-9418-846b1bc1317e",
            "author": "Duc Thanh",
            "text": "Nếu người nhà không đủ kiến thức kiện thì phần thắng thuộc về BH rồi",
            "date": "2024-11-28T08:46:37.6947633",
            "vote react list": [
                {
                    "like": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "2d63c315-2a11-49e1-a233-6849d8a139b8",
            "author": "thientuan",
            "text": "Tốt nhất không nên dính tới ",
            "date": "2024-11-28T07:40:08.213963",
            "vote react list": [
                {
                    "laugh": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "22c88a1d-eb47-4ee7-8567-aca2357fa0b2",
            "author": "naq***@yahoo.com",
            "text": "Ý nghĩa của bảo hiểm luôn luôn đúng. Chỉ có những người thực thi muốn đúng hay sai.",
            "date": "2024-11-28T08:57:13.0849505",
            "vote react list": [
                {
                    "like": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "14135fd0-f5ed-40c8-820c-b29a0386c4c6",
            "author": "Thầy giáo vĩ đại",
            "text": "Báo đăng 2 trường hợp thì thấy trường hợp đầu tiên bảo hiểm xử lí đúng. Vì chi trả là dựa theo giấy tờ, giờ xảy ra tai nạn bên công an bảo là có vi phạm nồng độ cồn thì đố bảo hiểm nào dám... chi trả ẩu.Còn ca thứ 2 thì quả thật là bên bộ phận bồi thường cố tình luồn lách con chữ đánh đố khách hàng về mặt khái niệm ý nghĩa+",
            "date": "2024-11-28T09:13:09.9145039",
            "vote react list": [
                {
                    "like": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "bd6cf088-671e-4249-b6c6-0dc1a2ba7da8",
            "author": "Manh Dung ",
            "text": "Nhãn tiền đấy, nên khỏi chơi trò này, có đến đâu xài tới đó. Chơi rồi, có mệnh hệ gì được đền bù tiền tỷ cũng chẳng sống lại mà tiêu, lúc sống gặp chuyện thì mệt mỏi như trên.",
            "date": "2024-11-28T11:04:18.6316399",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "b74eb458-b197-439d-a094-a4a326b92578",
            "author": "Vân Long",
            "text": "Bị từ chối vì thiếu chứng từ (dù đã cung cấp đi cung cấp lại đầy đủ hoá đơn), khiếu nại qua email thì vẫn là từ chối... Nản vì mệt và số tiền không lớn nên thôi, bỏ. ",
            "date": "2024-11-28T11:54:57.0333297",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "a960ff9f-337d-4272-b728-e7f550498e13",
            "author": "hd14****@gmail.com",
            "text": "Vì tiền mà con người làm bất cứ  điều gì miễn là  không vi phạm Pháp luật!",
            "date": "2024-11-28T08:59:57.3302614",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "6dbe1a96-0842-41ae-8dde-fae42ea439a7",
            "author": "mmo***@gmail.com",
            "text": "Tóm lại không nên dây vào các loại bảo hiểm (trừ bảo hiểm y tế)...",
            "date": "2024-11-28T13:22:27.2398097",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "64df874d-0931-4179-aecb-8fe001f8e1a8",
            "author": "khaibqltp",
            "text": "Bài viết quá hay bạn ơi! Để ý bạn Thuần này viết báo sâu sắc nha",
            "date": "2024-11-28T10:32:24.0700119",
            "vote react list": [],
            "comment replies": []
        },
        {
            "commentId": "40123456-803d-4a3d-ba3d-defb5886079c",
            "author": "H.DAT",
            "text": "Tôi ở Nhật và có mua bảo hiểm sức khoẻ. Tôi thấy thủ tục ở nơi tôi mua bảo hiểm sức khoẻ rất đơn giản. Có lần tôi cần phải nhập viện để phẫu thuật. Tôi chỉ cần gọi cho trung tâm bảo hiểm rồi họ... gửi cho tôi mẫu giấy tờ của họ. Tới lúc nhập viện điều trị thì chỉ cần đưa mẫu giấy đó cho bác sĩ xác nhận xong rồi gửi lại cho họ là nhận được tiền bảo hiểm. Tôi chẳng cần làm vất vả cả. Sau này về Việt Nam sinh sống chắc tôi phải suy nghĩ lại về việc mua bảo hiểm. Có cảm giác quyền lợi của người mua bảo hiểm ở Việt Nam không được tôn trọng cho lắm.+",
            "date": "2024-11-28T07:58:48.6533264",
            "vote react list": [
                {
                    "like": "13"
                },
                {
                    "heart": "4"
                }
            ],
            "comment replies": [
                {
                    "commentId": "fc129dbd-d83e-46f6-adc4-181dcf877088",
                    "author": "Đào Lê",
                    "text": "Mỗi một đất nước, một DNBH có quy định về thủ tục khác nhau, trong trường hợp bạn đi khám chữa bệnh tại bệnh viện hoặc phòng khám liên kết với Cty BH thì bạn có thể sử dụng dịch vụ bảo lãnh (chỉ trừ 1 số bệnh viện yêu cầu đặt cọc 1 khoản, sau khi Cty BH nhận được Báo cáo bảo lãnh từ bệnh viện hoặc phòng khám sẽ bảo lãnh cho bạn) còn TH không bảo lãnh thì bạn thanh toán trước, bồi thường sau. Vụ việc báo nêu ở trên là BHNT khác với BHSK.",
                    "date": "2024-11-28T14:14:22.1807188",
                    "vote react list": []
                }
            ]
        },
        {
            "commentId": "2b4dfe71-d8c6-4fce-9567-bbb207b9f4e4",
            "author": "Nguyên Hà",
            "text": "Bảo hiểm của Việt Nam còn tù mù trong hợp đồng bảo hiểm. Không tin các vị cứ đọc hết nội dung trong hợp đồng sẽ thấy có những thuật ngữ không tài nào hiểu được. Đây là thủ thuật của các công ty bảo hiểm... làm hoa mắt khách hàng. +",
            "date": "2024-11-28T09:02:12.2247808",
            "vote react list": [],
            "comment replies": []
        }
    ]
}