{
    "post_details": {
        "postId": "20241128142755962",
        "title": "Kịp thời ngăn chặn 2 nhóm chuẩn bị 'hỗn chiến' với nhiều hung khí",
        "content": "Lực lượng cảnh sát tỉnh Kiên Giang đã kịp thời ngăn chặn hai nhóm chuẩn bị lao vào “hỗn chiến” trong đêm mang theo nhiều hung khí. Công an huyện Giồng Riềng đã kịp thời ngăn chặn 21 thanh thiếu niên chuẩn bị lao vào đánh nhạu giữa đêm - Ảnh: HOÀNG ĐÔ Ngày 28-11, Công an huyện Giồng Riềng, tỉnh Kiên Giang cho biết đơn vị vừa phát hiện, ngăn chặn hai nhóm thanh, thiếu niên mang theo nhiều hung khí, chuẩn bị lao vào \"hỗn chiến\" tại khu vực gần Chùa Thanh Gia, thuộc ấp Hòa Thanh, xã Định Hòa, huyện Gò Quao, tỉnh Kiên Giang. Trước đó, đêm 26-11, khi hai nhóm chuẩn bị lao vào đánh nhau thì lực lượng cảnh sát đã kịp thời ngăn chặn, khống chế và bắt giữ 21 thanh thiếu niên đưa về trụ sở để làm rõ. Tại hiện trường, lực lượng cảnh sát đã thu giữ nhiều loại hung khí nguy hiểm, gồm: 6 dao tự chế, 2 cây chĩa, 2 tuýp sắt, 1 dao phóng lợn, 1 cây rựa, 1 súng điện, 3 vỏ chai nước ngọt, 1 bom xăng và 10 xe mô tô các loại. Tang vật chuẩn bị hỗn chiến của nhóm thanh thiếu niên - Ảnh: HOÀNG ĐÔ Qua làm việc ban đầu, nhóm thanh thiếu có độ tuổi từ 15 tuổi đến 27 tuổi, thường trú tại các huyện: Giồng Riềng, Châu Thành, Gò Quao và huyện An Biên, tỉnh Kiên Giang. Nguyên nhân vụ việc được xác định xuất phát từ mâu thuẫn cá nhân giữa hai nhóm thanh thiếu niên. Hiện Công an huyện Giồng Riềng đang tiếp tục điều tra, củng cố thông tin để xử lý vụ việc theo quy định pháp luật.",
        "author": "BỬU ĐẤU",
        "date": "28/11/2024 14:55 GMT+7",
        "url": "https://tuoitre.vn/kip-thoi-ngan-chan-2-nhom-chuan-bi-hon-chien-voi-nhieu-hung-khi-20241128142755962.htm",
        "category": [
            "tỉnh Kiên Giang",
            "lực lượng cảnh sát",
            "mâu thuẫn",
            "công an huyện Giồng Riềng",
            "ngăn chặn"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128142755962.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "0"
        },
        {
            "heart": "0"
        }
    ],
    "comments": []
}