{
    "post_details": {
        "postId": "2024112710053559",
        "title": "Xử lý gần 2.300 trường hợp học sinh vi phạm giao thông",
        "content": "Trong gần 1 tháng qua, cảnh sát giao thông Hà Nội xử lý gần 2.300 trường hợp vi phạm giao thông liên quan đến học sinh. Qua đó đã xác minh và xử lý 275 trường hợp giao xe cho người không đủ điều kiện. Tổ công tác kiểm soát vi phạm giao thông tại khu vực đường Quán Thanh - Thụy Khuê sáng 27-11 - Ảnh: HỒNG QUANG Ngày 27-11, thông tin từ Phòng Cảnh sát giao thông Công an Hà Nội cho biết từ ngày 1-11 đến 24-11, lực lượng cảnh sát giao thông toàn thành phố xử lý gần 2.300 trường hợp vi phạm giao thông liên quan đến học sinh. Trong số này có 517 trường hợp lái xe khi không đủ điều kiện, xử phạt 275 trường hợp giao xe cho người không đủ điều kiện. Cảnh sát cho hay sẽ tiếp tục xác minh để xử lý các trường hợp giao xe cho người không đủ điều kiện. Trên đường, các lỗi vi phạm giao thông chủ yếu của học sinh là: không đội mũ bảo hiểm (hơn 1.900 trường hợp), chở quá số người (17 trường hợp), không chấp hành đèn tín hiệu (11 trường hợp)… Đơn vị này nhận định sau một thời gian dài triển khai đợt cao điểm, tình trạng học sinh vi phạm, lái xe trên đường có xu hướng giảm. Các phụ huynh đã quản lý nghiêm hơn trong việc giao xe cho con cái đi lại. Thời gian tới, việc xử lý vi phạm giao thông liên quan đến học sinh tiếp tục được các tổ cảnh sát giao thông, tổ công tác đặc biệt… thực hiện nghiêm ngặt, dù đã hết giai đoạn của đợt cao điểm. Ghi nhận vào sáng cùng ngày của Tuổi Trẻ Online tại khu vực đường Thanh Niên, Quán Thánh, Thụy Khuê… (quận Tây Hồ, Hà Nội), tình trạng học sinh vi phạm, lái xe trên đường không còn phổ biến, tuy nhiên vẫn còn nhiều trường hợp chủ quan, cho rằng đi quãng đường gần nên đã vi phạm. Các phụ huynh đội mũ bảo hiểm nhưng bỏ quên con trẻ - Ảnh: HỒNG QUANG Nam thiếu niên 14 tuổi chở theo bạn nhưng không đội mũ bảo hiểm. \"Em đi ăn sáng cách trường gần 100m thôi nên chủ quan. Bây giờ em phải gọi bố mang giấy tờ đến giải quyết\", cậu nói Thấy bóng cảnh sát, một trường hợp lạng lách xe để bỏ chạy - Ảnh: HỒNG QUANG Một phụ huynh lý giải do buổi sáng vội vã, tâm lý chủ quan nghĩ quãng đường đi gần nên không đội mũ bảo hiểm cho con - Ảnh: HỒNG QUANG Nhiều trường hợp bị tạm giữ xe tại chốt kiểm soát trên đường Thanh Niên - Ảnh: HỒNG QUANG ",
        "author": "HỒNG QUANG",
        "date": "27/11/2024 10:27 GMT+7",
        "url": "https://tuoitre.vn/xu-ly-gan-2-300-truong-hop-hoc-sinh-vi-pham-giao-thong-2024112710053559.htm",
        "category": [
            "Vi phạm giao thông",
            "cảnh sát giao thông",
            "giao xe",
            "đội mũ bảo hiểm",
            "giao xe cho con"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-2024112710053559.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "3"
        },
        {
            "heart": "1"
        }
    ],
    "comments": []
}