{
    "post_details": {
        "postId": "20241127223815472",
        "title": "Người có nhiều bất động sản cân nhắc về thuế 'lướt sóng'\n\n\n\n\n5",
        "content": "Có thể áp thuế thu nhập cá nhân đối với lợi nhuận thu được từ giao dịch bất động sản phù hợp với tần suất giao dịch, thời gian mua và bán lại bất động sản. Nếu thời gian này diễn ra càng nhanh, thuế suất càng cao và ngược lại. Bộ Tài chính đề xuất đánh thuế thu nhập cá nhân từ chuyển nhượng bất động sản theo thời gian sở hữu - Ảnh: NGỌC HIỂN Đó là một trong những nội dung khá mới tại tờ trình của Bộ Tài chính về đề nghị xây dựng dự án Luật Thuế thu nhập cá nhân thay thế. Theo đó, Bộ Tài chính đề nghị nghiên cứu áp dụng thu thuế thu nhập cá nhân đối với lợi nhuận từ chuyển nhượng bất động sản (BĐS) theo thời gian nắm giữ như kinh nghiệm của một số nước nhằm hạn chế tình trạng đầu cơ, bong bóng. Trao đổi với Tuổi Trẻ, ông Nguyễn Văn Được, tổng giám đốc Công ty TNHH kế toán và tư vấn thuế Trọng Tín, ủng hộ quan điểm cần có giải pháp để hạn chế hành vi đầu cơ BĐS. Tuy nhiên, trong điều kiện Việt Nam, cần cân nhắc ở nhiều góc độ để có thể chọn được giải pháp hợp lý nhất, tránh gây ra nhiều hệ lụy cho thị trường. Theo ông Được, cơ quan thuế đang áp dụng thông tư 111, trong đó quy định nếu cá nhân sở hữu căn nhà duy nhất nhưng không đủ 183 ngày sẽ không được miễn thuế khi chuyển nhượng. Đó cũng là một trong những giải pháp nhằm ngăn chặn việc đầu cơ cũng như lách thuế khi chuyển nhượng BĐS. Tuy nhiên, BĐS là một loại hàng hóa đặc biệt. Do vậy để ngăn đầu cơ, có thể sử dụng nhiều giải pháp chứ không nhất thiết là giải pháp đánh thuế mua bán nhà đất theo thời gian sở hữu. \"Nên quay lại bản chất của việc đánh thuế chuyển nhượng BĐS. Đó là thuế trên thu nhập mà người chuyển nhượng BĐS nhận được, tức phải có thu nhập mới phải chịu thuế\", ông Được nói. Theo ông Được, trước đây cơ quan thuế cũng quy định người chuyển nhượng được chọn một trong hai cách là 25% trên chênh lệch giá bán - giá mua hoặc 2% trên giá bán. Tuy nhiên, sau đó cơ quan thuế quy hết về cách tính 2% trên giá bán dẫn đến nhiều trường hợp lỗ cũng phải chịu thuế. Đến nay, cơ quan thuế đã có công cụ quản lý tốt hơn, giá bán BĐS cũng đã tiệm cận giá thị trường. Do vậy, chính sách nên được xem xét quay lại cách tính thuế chuyển nhượng BĐS trên thu nhập thực tế phát sinh. Đó là cách quản lý tốt nhất, tránh tạo ra sự bất bình đẳng khi lỗ cũng phải chịu thuế như thời gian qua\", ông Được đề xuất. Cùng quan điểm, ông Nguyễn Văn Đính, phó chủ tịch Hiệp hội BĐS Việt Nam, cho rằng có thu nhập tức là bán có lãi mới phải nộp thuế mới đảm bảo công bằng với người dân. Thuế được tính trên chênh lệch giá bán và giá mua hay giá bán trừ đi giá mua, sau đó trừ các chi phí phát sinh như lãi vay ngân hàng. Nhằm hạn chế tình trạng đầu cơ BĐS, nhiều quốc gia cũng chỉ đánh thuế đối với lợi nhuận thu được từ giao dịch BĐS. \"Rõ ràng là có lãi mới phải nộp thuế. Đó là nguyên tắc tính thuế. Khi đó, nếu bán ngay trong vài ba tháng đầu sau khi mua sẽ áp thuế suất cao trên lợi nhuận mà người bán thu được. Nếu 3 - 5 - 7 năm sau mới bán, mức thuế sẽ thấp hơn\", ông Đính nói. Chuyên gia Nguyễn Thái Sơn cũng cho rằng phương án được Bộ Tài chính đề xuất là một trong những giải pháp để triệt nạn đầu cơ, mua đi bán lại, đẩy giá nhà đất lên cao, làm cho những người có nhu cầu thật không thể mua được nhà. Tuy nhiên, có những trường hợp vì hoàn cảnh cấp bách buộc phải bán nhà đất lại phải chịu thiệt thòi vì bị \"quy\" vào đối tượng đầu cơ và buộc phải chịu thuế cao. \"Theo tôi, cần phải lấy ý kiến, bàn bạc thật kỹ, cân nhắc nhiều chiều. Nếu dùng công cụ thuế để tăng chi phí cho hành vi đầu cơ nhằm hạn chế hành vi này, phải cân nhắc mức thuế phù hợp với điều kiện tại Việt Nam chứ không nên áp mức quá cao, phi thực tế\", ông Sơn nói. TS Vũ Đình Ánh, chuyên gia kinh tế, cho rằng việc áp thuế suất càng cao khi thời gian nắm giữ càng ngắn, về lý thuyết, có thể góp phần hạn chế được tình trạng đầu cơ, \"lướt sóng\" BĐS. \"Nhưng giải pháp này sẽ được thực thi như thế nào? Cơ quan quản lý có dữ liệu, giám sát được chính xác giá mua và giá bán?...\" - ông Ánh đặt vấn đề. Theo ông Ánh, không thể coi thị trường BĐS chỉ là mua để ở mà thị trường này phải có đầu cơ. Đầu cơ BĐS thực tế là đầu tư ngắn hạn; giống như đầu tư tài chính, mua bán BĐS không nhằm mục đích sử dụng mà là để kiếm lợi. Đầu cơ BĐS là yếu tố tất yếu và quan trọng của thị trường BĐS. \"Thị trường này năng động là nhờ có hoạt động đầu cơ. Do đó cần ứng xử với đầu cơ BĐS theo đúng tính chất, vai trò của nó. Đầu cơ BĐS không phải là xấu nên không thể tìm cách triệt hạ nó\" - ông Ánh nói và cho rằng cần có giải pháp giúp cho thị trường này phát triển lành mạnh chứ không chỉ quan tâm đến nguồn thu. Các chuyên gia đề xuất nên đánh thuế thu nhập cá nhân trong trường hợp người bán có lãi sau khi trừ đi các chi phí hợp lệ - Ảnh: NGỌC HIỂN Theo Bộ Tài chính, nhằm hạn chế tình trạng đầu cơ BĐS, nhiều nước áp thuế đối với lợi nhuận thu được từ giao dịch BĐS phù hợp với tần suất giao dịch, thời gian mua và bán lại BĐS. Nếu thời gian này diễn ra càng nhanh, thuế suất càng cao. Chẳng hạn tại Singapore, đất mua đi bán lại trong năm đầu tiên bị đánh thuế 100% trên giá trị chênh lệch mua; mua đi bán lại sau 2 năm thì mức thuế suất là 50%; sau 3 năm là 25%... Nếu áp dụng tại Việt Nam, theo Bộ Tài chính, mức thuế suất cụ thể cần được nghiên cứu xác định phù hợp, phản ánh được thực trạng hoạt động của thị trường BĐS. Đồng thời, việc áp dụng chính sách thuế thu nhập cá nhân đối với chuyển nhượng BĐS theo thời gian nắm giữ cũng cần đồng bộ với quá trình hoàn thiện các chính sách có liên quan đến đất đai, nhà ở cũng như sự đồng bộ và mức sẵn sàng của hạ tầng công nghệ thông tin về đăng ký đất đai, BĐS. * GS Đặng Hùng Võ (nguyên thứ trưởng Bộ TN&MT): Việc Bộ Tài chính đề xuất đánh thuế thu nhập cá nhân từ chuyển nhượng BĐS theo thời gian sở hữu được nhiều quốc gia áp dụng và thành công. Ai mua BĐS, giữ trong thời gian ngắn và chuyển nhượng càng nhanh thì tính thương mại cao hơn, phải chịu thuế nhiều hơn. Tuy nhiên, với thị trường Việt Nam, cần phải khắc phục trường hợp người mua và người bán thỏa thuận để kê khai giá giao dịch trên hợp đồng thấp hơn trên thực tế hoặc chênh lệch giữa mua lần trước và bán lần sau không đáng kể. Cần phải có những công cụ mạnh mẽ hơn để buộc người mua và người bán kê khai đúng giá trị giao dịch trên hợp đồng, khi đó công cụ thuế trên mới phát huy tác dụng và khả thi ở Việt Nam. Nếu áp dụng, chính sách này sẽ làm giảm tính thanh khoản thương mại đối với những trường hợp mua đi bán lại, tăng tính thanh khoản với các trường hợp mua để ở, giúp thị trường BĐS ổn định. * Ông Trần Mạnh Chí (phó tổng giám đốc Công ty Đông Tây Property): Việc Bộ Tài chính đề xuất đánh thuế thu nhập cá nhân đối với hoạt động chuyển nhượng BĐS theo thời gian sở hữu, thay vì áp mức 2%/giá chuyển nhượng, sẽ có tác động lớn đến thị trường BĐS. Những người đầu cơ lướt sóng, mua đi bán lại BĐS trong thời gian ngắn sẽ cân nhắc việc nếu mức thuế quá cao thì không còn lợi nhuận. Tuy nhiên, nếu áp dụng phương án tính thuế theo thời gian sở hữu, việc đánh thuế thu nhập cá nhân với hoạt động chuyển nhượng BĐS khi người mua có lãi. Chúng ta đang hướng đến việc các giao dịch thực hiện qua ngân hàng, ngành thuế cũng đang kiểm soát việc kê khai các giao dịch theo đúng giá thị trường. Do đó việc kiểm tra các giao dịch về giá mua, giá bán sẽ được cơ quan chức năng xác định đúng thực tế dựa trên giao dịch, hóa đơn chứng từ. Trường hợp người mua nhà, đất bán trong thời gian ngắn, cần xác định phần thuế thu nhập cá nhân phải đóng khi có lãi, tức doanh thu trừ đi các chi phí thực tế, hợp lý và hợp lệ. Trong đó, các chi phí về lãi vay, chi phí môi giới và các chi phí hợp lệ khác cần được tính làm cơ sở để xác định lợi nhuận. Nếu giao dịch đó diễn ra trong thời gian ngắn, người bán có lợi nhuận, việc tính thuế ở mức cao hơn sẽ phù hợp. Thực tế có rất nhiều trường hợp mua nhà để ở hoặc làm tài sản cho con cái, nhưng vì những lý do bất khả kháng như đau ốm, nợ nần, chuyển nơi sinh sống... buộc phải bán nhà, thậm chí bán lỗ, nhưng vẫn chịu thuế thu nhập cá nhân là chưa hợp lý.",
        "author": "LÊ THANH",
        "date": "28/11/2024 06:36 GMT+7",
        "url": "https://tuoitre.vn/nguoi-co-nhieu-bat-dong-san-can-nhac-ve-thue-luot-song-20241127223815472.htm",
        "category": [
            "bất động sản",
            "thuế lướt sóng",
            "thuế thu nhập cá nhân",
            "Bộ Tài chính",
            "thuế chuyển nhượng bất động sản"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241127223815472.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "5"
        },
        {
            "heart": "4"
        }
    ],
    "comments": [
        {
            "commentId": "ba030d92-6fe8-461e-b6e7-7cb01da59fc9",
            "author": "Đại Di",
            "text": "Để công bằng thì thời gian sở hữu 1 năm đánh thuế cao, còn sở hữu trên 10 năm thì miễn thuế. Bây giờ muốn đổi nhà khác lớn hơn, trước hết phải mua được nhà mới, chuyển nhà, sau đó bán nhà cũ. Vô tình... có 2 nhà, bị đánh thuế khi bán nhà cũ. Mặc dù mua nhà mới có vay hay không.+",
            "date": "2024-11-28T07:48:20.8622839",
            "vote react list": [
                {
                    "like": "4"
                },
                {
                    "heart": "1"
                },
                {
                    "surprised": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "03dbc931-31ea-497b-bba8-937edd23d6d5",
            "author": "Đức Thành",
            "text": "Vậy, tại sao không đề xuất đánh thuế cao các công trình, dự án sử dụng đất chậm tiến độ, kéo dài hàng chục năm?",
            "date": "2024-11-28T08:08:28.0376014",
            "vote react list": [
                {
                    "like": "3"
                },
                {
                    "heart": "2"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "4f85df15-4da9-4c23-b520-ec7289d867bd",
            "author": "thie****@gmail.com",
            "text": "Những đại gia BĐS sở hữu hàng chục heta, với hàng ngàn căn hộ. Họ đầu tư xây dựng cũng muốn bán nhanh chứ. Đánh thuế thế nào? Khi những dự án đó, để trống, kéo dài có là đầu cơ không? Có đánh thuế mức... thấp không? Dư luận xã hội chỉ ấm ức với một bộ phận rất nhỏ những người làm ăn \"cò con\" lướt sóng, mua đi bán lại vài thửa đất mà không dám nhắc đến những \"con hổ\" chiếm hữu hàng chục, hàng trăm, hàng ngàn hecta đất cùng hàng ngàn căn hộ. Con mèo tha miếng cá thì la. Con cọp bắt con heo thì nín.+",
            "date": "2024-11-28T09:02:20.8893341",
            "vote react list": [
                {
                    "like": "2"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "8d45e7bd-4184-42ff-8f61-baada6037169",
            "author": "Minh Trần",
            "text": "Để tính thuế đúng và đủ thì cơ quan Thuế phải có dữ liệu về tình hình sở hữu, giao dịch bất động sản. Tuy nhiên hiện nay các dữ liệu này do bên Tài nguyên và môi trường quản lý, mọi thông tin chỉ dựa... vào hồ sơ khai thuế của người dân dẫn đến tình trạng né thuế, trốn thuế và sai lệch thông tin khi quản lý thuế sử dụng đất phi nông nghiệp. Đề nghị có sự trao đổi dữ liệu giữa hai cơ quan này để quản lý thuế bất động sản được chặt chẽ hơn+",
            "date": "2024-11-28T07:41:24.5480823",
            "vote react list": [
                {
                    "like": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "53568224-ccb6-4d87-a39d-883dd74d4073",
            "author": "G67",
            "text": "Mãi không đúng được đâu ạ.Bạn được miễn thuế, căn nhà giao dịch sở hữu nhiều năm qua. Nay bán, người khác mua bạn được miễn thuế, tôi tranh thủ khai thấp xuống, sẽ lọt. Lần này khai thấp rồi, khi lướt tôi chỉ cần nhích... lên 1 chút. Thế là lại qua được. Nhích 100 triệu, đánh thuế lợi nhuận là 100 triệu? Tăng thời gian miễn thuế hoặc bỏ miễn thuế TNCN căn duy nhất. Muốn biết là đầu tư hay không chẳng khó. Còn luật dự thảo mãi không đúng, không sát thực được ạ.+",
            "date": "2024-11-28T08:44:09.2290524",
            "vote react list": [],
            "comment replies": []
        }
    ]
}