{
    "post_details": {
        "postId": "20241128125241577",
        "title": "Du học Úc có bắt buộc điểm môn lý, hóa trong học bạ?",
        "content": "Một số giáo viên Việt Nam cho biết học sinh của mình bị từ chối hồ sơ du học vì thiếu điểm môn lý, hóa. Thực hư ra sao? Du học sinh tại Úc - Ảnh: NO BORDERS Trong bài viết Lạc lối với môn học lựa chọn - Kỳ 1: Hệ lụy của 'chọn món trên mâm' đăng tải trên Tuổi Trẻ Online ngày 27-11-2024, cô Nguyễn Thị Nhiếp, hiệu trưởng Trường THPT Chu Văn An (Hà Nội), chia sẻ nhiều học sinh có hướng du học sau khi tốt nghiệp THPT đã bị các trường đại học nước ngoài từ chối hồ sơ do đã không học lý, hóa ở cấp THPT. Ngoài ra, cũng trong bài viết này, GS Đỗ Đức Thái, tổng chủ biên chương trình môn toán 2018, cũng cho biết riêng ở Úc có ít nhất 5 đại học lớn từ chối nhận sinh viên không học lý, hóa ở cấp THPT. Vậy, phải chăng các trường đại học Úc đang đòi hỏi điểm các môn lý hóa trong hồ sơ du học? Cần hiểu như thế nào về vấn đề trên? Để làm rõ thêm vấn đề này, ngày 28-11, Tuổi Trẻ Online đã trao đổi với ông Phạm Hoàng Phúc - chuyên gia đến từ Công ty du học FIGO Group, đồng thời từng làm đại diện các trường Úc như Massey University, University of Adelaide College, University of Newcastle College, Kaplan Business School - giải thích thêm về câu chuyện này. Ông Phúc giải thích hầu hết các trường đại học vẫn chú trọng xét tuyển kết hợp các tiêu chí điểm tổng kết học bạ (GPA), năng lực tiếng Anh (dựa trên các kỳ thi năng lực ngôn ngữ quốc tế) cộng với các hoạt động ngoại khóa, dự án mà học sinh tham gia. GPA ở đây thường là điểm trung bình 3 năm phổ thông. Chẳng hạn, Đại học Tây Úc (University of Western Australia - UWA), một trong tám trường đại học thuộc nhóm Go8 tại Úc, có các tiêu chí xét tuyển khác nhau tùy theo ngành học. Đối với đa số các nhóm ngành khối kinh tế, UWA chỉ yêu cầu GPA, IELTS và điểm SAT. Sinh viên quốc tế du học tại UWA - Ảnh: UWA Bên cạnh xét GPA tổng, một số trường, ngành có thể cần xét thêm một số điểm môn học thành phần, thường được gọi là môn tiên quyết. Ví dụ với các ngành thuộc khối kỹ sư hay khoa học máy tính, UWA yêu cầu học sinh phải hoàn thành 4 môn tiên quyết (prerequisites). Tương tự, Đại học Curtin (Curtin University) cũng áp dụng các yêu cầu về môn tiên quyết, nhưng chỉ giới hạn ở một số ngành học đặc thù. Như đối với ngành khoa học y sinh (biomedical science), trường yêu cầu học sinh phải có nền tảng vững chắc về môn hóa học. Ông Phúc cho biết các môn tiên quyết thường được các trường đại học xác định phải liên quan đến ngành học, đơn cử muốn học ngành hóa ở đại học, họ sẽ xét xem điểm hóa của học sinh ở bậc phổ thông. Việc đòi môn tiên quyết trái với lĩnh vực du học sinh mong muốn học thường rất hiếm, chẳng hạn muốn học kinh tế nhưng trường đại học lại đòi xem thêm điểm hóa, lý của học sinh. Ông Phúc ví dụ về một số trường hợp hiếm: Một số rất ít trường đào tạo ngành Business Analytic (phân tích kinh doanh) hay Supply Chain (chuỗi cung ứng) cũng có khả năng yêu cầu môn lý bên cạnh môn toán vì phòng tuyển sinh muốn thấy nền tảng tính toán đủ mạnh của học sinh. Hoặc bạn muốn học Supply Chain đi sâu vào chuyên ngành Process Engineering (kỹ thuật quy trình) thì có thể cần xét tới điểm môn hóa và lý, phục vụ cho hướng học tối ưu quy trình trong nhà máy (thuốc, hóa chất, thực phẩm) sau này. Nhưng tóm lại vẫn rất hy hữu. Nhìn chung, các đại học Úc vẫn đang áp dụng các tiêu chí xét tuyển đơn giản như xét tuyển dựa trên GPA và IELTS là trọng tâm đối với học sinh tốt nghiệp THPT tại Việt Nam. Đặc biệt, học sinh đến từ các trường chuyên thường được ưu tiên với mức điểm yêu cầu thấp hơn so với học sinh từ các trường không chuyên. Theo ông Phúc, điều này không đồng nghĩa với việc học sinh sẽ phải từ bỏ những ngành học yêu thích. Các trường đại học tại Úc đang tạo nhiều điều kiện hỗ trợ du học sinh. Cụ thể, gần như tất cả các trường đều cung cấp các chương trình \"diploma\" hoặc \"degree transfer\". Đây có thể hiểu như giai đoạn học năm nhất đại học, bởi thời gian đào tạo tương đương (một năm) và chi phí cũng không chênh lệch đáng kể. Ông Phúc dành lời khuyên trước một số thông tin không chính xác có thể khiến phụ huynh và học sinh đưa ra quyết định vội vàng, chẳng hạn như tập trung ôn luyện lý, hóa dù ngành học đại học không yêu cầu. Vì vậy nhằm tránh rủi ro này, phụ huynh và học sinh cần tìm hiểu kỹ lưỡng khi tiếp nhận các thông tin về vấn đề du học và yêu cầu từ trường. Phụ huynh và các em có thể tham khảo cẩm nang từ trường đại học được cập nhật hằng năm trên website chính thức của các trường. Đồng thời, phụ huynh nên trao đổi và xác thực thông tin với những chuyên gia có kinh nghiệm tư vấn du học.",
        "author": "TRỌNG NHÂN",
        "date": "28/11/2024 14:57 GMT+7",
        "url": "https://tuoitre.vn/du-hoc-uc-co-bat-buoc-diem-mon-ly-hoa-trong-hoc-ba-20241128125241577.htm",
        "category": [
            "học đại học",
            "du học",
            "du học Úc",
            "Xét tuyển",
            "các trường đại học"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128125241577.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "0"
        },
        {
            "heart": "0"
        }
    ],
    "comments": []
}