{
    "post_details": {
        "postId": "20241127160533285",
        "title": "Nhà đầu tư trải nghiệm không gian số hóa và đổi mới sáng tạo của HDBank",
        "content": "Tại Hội nghị nhà đầu tư 2024 của HDBank tổ chức chiều nay, 27-11, cổ đông và nhà đầu tư trực tiếp trải nghiệm không gian số hóa và đổi mới sáng tạo. Người dùng mở tài khoản trên app HDBank - Ảnh: QUANG ĐỊNH Hội nghị nhà đầu tư 2024 của Ngân hàng Phát triển TP.HCM (HDBank) được tổ chức tại Trung tâm đổi mới và sáng tạo - Galaxy Innovation Hub (Khu công nghệ cao TP.HCM). Tham dự hội nghị, cổ đông và nhà đầu tư trực tiếp trải nghiệm không gian số hóa và đổi mới sáng tạo của HDBank, cùng thảo luận cởi mở về triển vọng nối dài chuỗi tăng trưởng cao 11 năm liên tiếp. Hội nghị nhà đầu tư 2024 là sự kiện HDBank tổ chức định kỳ nhằm cập nhật hoạt động kinh doanh, cũng như khẳng định cam kết minh bạch thông tin, tăng cường kết nối sâu sắc hơn với cổ đông, nhà đầu tư và các bên liên quan. Rất đông nhà đầu tư đến tham dự Hội nghị nhà đầu tư 2024 chiều 27-11 - Ảnh: QUANG ĐỊNH Tại hội nghị, lãnh đạo của HDBank đã chia sẻ về những trọng tâm trong chiến lược phát triển và tương lai ngân hàng số. Nhà đầu tư cùng tiếp cận trực tiếp những giải pháp công nghệ như ứng dụng eKYC, các giải pháp tự động hóa quy trình, trợ lý ảo AI… giúp tăng cường hiệu quả quản lý và nâng cao trải nghiệm khách hàng tại HDBank. Hiệu quả từ chiến lược số hóa cũng chính là động lực quan trọng để HDBank nhanh chóng đạt tỉ lệ tới trên 97% giao dịch của khách hàng cá nhân được thực hiện trên nền tảng số. 9 tháng đầu năm 2024, HDBank đã thu hút lượng khách hàng mới cao hơn cả năm 2023, trong đó 85% lượng khách hàng mới là qua các kênh số. Nhà đầu tư và cổ đông trực tiếp tham quan không gian đào tạo, phát triển công nghệ và kinh doanh số tại Trung tâm đổi mới và sáng tạo Galaxy Innovation Hub - Ảnh: QUANG ĐỊNH Ông Marcin Miller - đồng tổng giám đốc Ngân hàng số HDBank - cho biết không gian số hóa của ngân hàng đang không ngừng trải rộng trong kết nối các hành trình trải nghiệm khách hàng. Các chi nhánh HDBank đang dần chuyển mình thành những không gian kinh doanh số, không chỉ đáp ứng nhu cầu dịch vụ ngân hàng truyền thống mà còn phục vụ cả nhóm khách hàng yêu thích công nghệ số ngày càng tăng. Đây là xu hướng cộng hưởng đang thể hiện mạnh mẽ trên thế giới. Cũng theo ông Marcin Miller, trí tuệ nhân tạo (AI) và máy học (machine learning) là cấu phần quan trọng trong chiến lược ngân hàng số của HDBank. Tiên phong kết hợp những công nghệ tiên tiến này, HDBank đang nâng cao hiệu quả hoạt động và mang lại giá trị lớn hơn cho cả khách hàng và nhà đầu tư. Đây cũng là động lực chính trong tầm nhìn của HDBank để luôn tiên phong trong lĩnh vực ngân hàng số tại Việt Nam và vươn ra thế giới. Galaxy Innovation Hub có diện tích hơn 35.000m², đặt tại Khu công nghệ cao TP.HCM, hội nghị lần này cũng là dịp để nhà đầu tư và cổ đông trực tiếp tham quan không gian đào tạo, phát triển công nghệ và kinh doanh số tại trung tâm đổi mới và sáng tạo hàng đầu cả nước do HDBank phát triển. Đi vào hoạt động từ ngày 1-11-2023, Galaxy Innovation Hub đã nhanh chóng trở thành điểm đến hợp tác của nhiều tập đoàn công nghệ đa quốc gia như Nidec và Nipro (Nhật Bản), Samsung (Hàn Quốc), Intel, Facebook và Google (Hoa Kỳ)... cùng các dự án, start-up về công nghệ của nhiều doanh nghiệp trong nước. Đây cũng là nơi được Diễn đàn Kinh tế thế giới (WEF) chọn tổ chức Hội thảo \"Trung tâm Cách mạng công nghiệp 4.0 tại TPHCM (C4IR) - Động lực mới cho phát triển bền vững\". Dưới đây là những hình ảnh khách hàng tham quan không gian triển lãm, trải nghiệm booth chiều nay: Ảnh: QUANG ĐỊNH Ảnh: QUANG ĐỊNH Ảnh: QUANG ĐỊNH",
        "author": "MINH THÀNH",
        "date": "27/11/2024 17:34 GMT+7",
        "url": "https://tuoitre.vn/nha-dau-tu-trai-nghiem-khong-gian-so-hoa-va-doi-moi-sang-tao-cua-hdbank-20241127160533285.htm",
        "category": [
            "HDBank",
            "không gian số",
            "hội nghị nhà đầu tư",
            "nhà đầu tư",
            "đổi mới sáng tạo"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127160533285.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "0"
        },
        {
            "heart": "0"
        }
    ],
    "comments": []
}