{
    "post_details": {
        "postId": "20241127145912051",
        "title": "Bắt tạm giam nữ cục trưởng Cục Hải quan Hà Nam Ninh vì nhận hối lộ\n\n\n\n\n2",
        "content": "Bà Nguyễn Thu Nhiễu, cục trưởng Cục Hải quan Hà Nam Ninh, đã bị khởi tố, bắt tạm giam để điều tra về tội nhận hối lộ. Công an tỉnh Hà Nam thi hành lệnh bắt bị can và khám xét chỗ ở, nơi làm việc đối với bà Nguyễn Thu Nhiễu (giữa) - Ảnh: Công an tỉnh Hà Nam Chiều 27-11, Cơ quan cảnh sát điều tra Công an tỉnh Hà Nam cho biết đã tống đạt quyết định khởi tố bị can và thực hiện lệnh bắt tạm giam đối với bà Nguyễn Thu Nhiễu (51 tuổi, trú tại phường Trung Hòa, quận Cầu Giấy, Hà Nội) về tội nhận hối lộ. Bà Nguyễn Thu Nhiễu là cục trưởng Cục Hải quan Hà Nam Ninh, tỉnh Hà Nam. Trong ngày, cơ quan điều tra cũng đã tiến hành khám xét chỗ ở và nơi làm việc của bà Nhiễu. Cũng trong vụ án này, Cơ quan cảnh sát điều tra Công an tỉnh Hà Nam cho biết đã khởi tố bị can đối với ông Thân Văn Sang (40 tuổi, trú tại phường Tân Mỹ, TP Bắc Giang, Bắc Giang) - chi cục trưởng Chi cục Kiểm tra sau thông quan (Cục Hải quan Hà Nam Ninh) - cùng về tội nhận hối lộ. Các lệnh trên đã được Viện Kiểm sát nhân dân cùng cấp phê chuẩn. Công an tỉnh Hà Nam thi hành lệnh bắt bị can và khám xét chỗ ở, nơi làm việc đối với ông Thân Văn Sang (thứ 2 từ phải qua) - Ảnh: Công an tỉnh Hà Nam Theo Cơ quan cảnh sát điều tra Công an tỉnh Hà Nam, đây là kết quả của việc mở rộng điều tra vụ án \"Buôn lậu\", \"Trốn thuế\" xảy ra tại Công ty TNHH Pretty Vina (Khu công nghiệp Hòa Mạc, phường Hòa Mạc, thị xã Duy Tiên, Hà Nam). Theo Công an tỉnh Hà Nam, đơn vị này đang tiếp tục điều tra mở rộng vụ án với tinh thần không có vùng cấm, không có ngoại lệ. Theo tìm hiểu của phóng viên, Cục Hải quan Hà Nam Ninh có trụ sở tại đường Đinh Tiên Hoàng (phường Ninh Khánh, TP Ninh Bình, Ninh Bình). Cục Hải quan Hà Nam Ninh có một cục trưởng và ba cục phó. Trước đó ngày 2-4, Công an tỉnh Hà Nam phối hợp với Cục Quản lý thị trường tỉnh Hà Nam phát hiện, bắt giữ vụ buôn lậu, vận chuyển trái phép hàng qua biên giới tại Công ty TNHH Pretty Vina. Quá trình điều tra, công an đã khởi tố vụ án hình sự, khởi tố 5 bị can. Công ty TNHH Pretty Vina là doanh nghiệp có 100% vốn đầu tư nước ngoài, do một người quốc tịch Mỹ làm tổng giám đốc. Cơ quan chức năng xác định công ty này có số hàng hóa vi phạm khoảng 51 tỉ đồng. Công an tỉnh Hà Nam nhận định đây là vụ án rất phức tạp, đối tượng vi phạm là người nước ngoài, hoạt động có tổ chức, số lượng hàng hóa vi phạm rất lớn, diễn ra trong thời gian dài mà chưa được phát hiện gây thất thu ngân sách nhà nước.",
        "author": "QUANG THẾ",
        "date": "27/11/2024 15:29 GMT+7",
        "url": "https://tuoitre.vn/bat-tam-giam-nu-cuc-truong-cuc-hai-quan-ha-nam-ninh-vi-nhan-hoi-lo-20241127145912051.htm",
        "category": [
            "Hà Nam",
            "Hải quan",
            "cục trưởng",
            "Điều tra",
            "bị can"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127145912051.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "22"
        },
        {
            "heart": "8"
        }
    ],
    "comments": [
        {
            "commentId": "09d82c0a-4bb8-4823-b048-d4c2391aa58e",
            "author": "HUU",
            "text": "Đi đêm cũng có ngày gặp ma, đề nghị xử lý nghiêm",
            "date": "2024-11-27T15:43:47.7347391",
            "vote react list": [
                {
                    "like": "7"
                },
                {
                    "heart": "3"
                },
                {
                    "laugh": "4"
                },
                {
                    "angry": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "9ec3be03-7e36-4497-9f39-5e08272a4b78",
            "author": "Hiền",
            "text": "Nên mở rộng điều tra xem nguồn tiền tham ô này chạy vào ai, truy bắt các đối tượng tiếp tay khi nhận số tiền lớn. Tịch thu thậm chí gấp 2-3 lần số tiền tham ô ra. Sau đó kịch khung. ",
            "date": "2024-11-27T21:37:01.5488745",
            "vote react list": [
                {
                    "like": "2"
                },
                {
                    "laugh": "1"
                }
            ],
            "comment replies": []
        }
    ]
}