{
    "post_details": {
        "postId": "20241126101121575",
        "title": "Khởi tố, bắt 4 bị can gồm 2 giám đốc trong vụ án nhận hối lộ ở Nha Trang\n\n\n\n\n1",
        "content": "Cơ quan cảnh sát điều tra Công an tỉnh Khánh Hòa vừa khởi tố, bắt tạm giam 4 bị can liên quan việc đấu thầu thi công các dự án do Công ty TNHH Dũng Lợi thực hiện trên địa bàn TP Nha Trang. Các cơ sở của Công ty TNHH Dũng Lợi (tại đường Phước Long, TP Nha Trang) khi Cơ quan cảnh sát điều tra Công an tỉnh Khánh Hòa tiến hành khám xét bên trong tòa nhà (bên phải) vào tối 25-11-2024 - Ảnh: PHAN SÔNG NGÂN Tối 25-11, lãnh đạo cơ quan chức năng liên quan xác nhận Cơ quan cảnh sát điều tra Công an tỉnh Khánh Hòa đã khởi tố 4 bị can và đang thực hiện khám xét tại cơ sở liên quan giám đốc Công ty TNHH Dũng Lợi (tại đường Phước Long, TP Nha Trang). Theo các nguồn tin của Tuổi Trẻ Online, 4 bị can trong cùng vụ án đã bị khởi tố, bắt tạm giam nêu trên gồm có bà Nguyễn Thị Hồng Sâm - giám đốc Ban Quản lý dịch vụ công ích trực thuộc UBND TP Nha Trang, ông Trịnh Doãn Dũng - giám đốc Công ty TNHH Dũng Lợi. 2 bị can còn lại là ông Nguyễn Văn Cường - trưởng phòng kế hoạch kỹ thuật Ban Quản lý dịch vụ công ích TP Nha Trang và bà Phan Thị Như Thủy - giám đốc Công ty TNHH Tư vấn xây dựng TL Nha Trang. 4 bị can trong vụ án trên bị khởi tố về các tội vi phạm quy định về quản lý về đấu thầu gây hậu quả nghiêm trọng trong công tác tổ chức các gói thầu, thuộc các dự án đầu tư xây dựng trên địa bàn TP Nha Trang. Hai bị can Nguyễn Thị Hồng Sâm và Nguyễn Văn Cương còn bị khởi tố về tội nhận hối lộ. Liên quan vụ án trên, ngày 6-5-2024, Phòng cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu và môi trường (PC03) Công an tỉnh Khánh Hòa cũng có thông báo đến UBND TP Nha Trang về việc cơ quan điều tra này đang xác minh nguồn tin liên quan đến hoạt động đấu thầu thi công các công trình do Công ty TNHH Dũng Lợi thực hiện trên địa bàn TP Nha Trang. Trước đó, ngày 11-10-2024, Cơ quan cảnh sát điều tra Công an tỉnh Khánh Hòa đã có văn bản đề nghị Văn phòng Đăng ký đất đai tỉnh Khánh Hòa cung cấp thông tin, tài liệu, dữ liệu điện tử 14 cá nhân liên quan trong vụ việc đang xác minh, điều tra kể trên. Đó là 14 cá nhân đang làm việc tại Ban Quản lý dịch vụ công ích TP Nha Trang, Phòng Quản lý đô thị Nha Trang và Công ty TNHH Dũng Lợi. Trong đó, có 4 bị can vừa bị khởi tố. Cụ thể là yêu cầu cơ quan đăng ký đất đai cung cấp thông tin, tài liệu, giấy tờ chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất của 14 cá nhân trên cùng với thông tin biến động đất đai, thực hiện chuyển nhượng, tặng cho, thế chấp tài sản, nhà, đất đó. Cơ quan cảnh sát điều tra Công an tỉnh Khánh Hòa cũng yêu cầu Văn phòng Đăng ký đất đai tỉnh Khánh Hòa, trong trường hợp phát sinh giao dịch chuyển nhượng, tặng cho, thế chấp đối với quyền sử dụng đất của 14 cá nhân trên thì đề nghị báo cho Cơ quan cảnh sát điều tra Công an tỉnh Khánh Hòa biết để phối hợp giải quyết.",
        "author": "PHAN SÔNG NGÂN",
        "date": "26/11/2024 10:49 GMT+7",
        "url": "https://tuoitre.vn/khoi-to-bat-4-bi-can-gom-2-giam-doc-trong-vu-an-nhan-hoi-lo-o-nha-trang-20241126101121575.htm",
        "category": [
            "Khởi tố",
            "Công ty TNHH Dũng Lợi",
            "đưa hối lộ",
            "Nha Trang",
            "vi phạm quy định về quản lý và về đấu thầu"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126101121575.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "10"
        },
        {
            "heart": "5"
        }
    ],
    "comments": [
        {
            "commentId": "a2e00b93-3dda-46f5-a6e3-8b4381b08c4c",
            "author": "Phạm Ngọc Ninh",
            "text": "Hãy xử lý mạnh về tội danh này: doanh nghiệp tư nhân và những người đang quản lý các dự án đầu tư từ ngân sách, kể cả các dự án nhỏ vì đây là nguồn cơn của các vụ đại án lâu nay.",
            "date": "2024-11-26T11:11:39.7997594",
            "vote react list": [
                {
                    "like": "18"
                },
                {
                    "heart": "4"
                },
                {
                    "laugh": "1"
                },
                {
                    "surprised": "2"
                }
            ],
            "comment replies": []
        }
    ]
}