{
    "post_details": {
        "postId": "20241127095627552",
        "title": "'Vẻ đẹp đốn tim' của á vương sinh viên thanh lịch, người đam mê học văn\n\n\n\n\n1",
        "content": "Trước khi trở thành á vương sinh viên thanh lịch, Tùng Sơn từng khá nhút nhát, sợ cả những ánh mắt dò xét 'con trai sao học ngữ văn', 'học văn chẳng làm được việc lớn'... Nguyễn Tùng Sơn, sinh viên Trường đại học Sư phạm Hà Nội vừa trở thành á vương 1 cuộc thi Sinh viên thanh lịch năm 2024 - Ảnh: NGUYÊN BẢO Nguyễn Tùng Sơn (21 tuổi, quê Nghệ An), sinh viên năm 4 ngành sư phạm ngữ văn, Trường đại học Sư phạm Hà Nội, vừa trở thành á vương 1 cuộc thi Sinh viên thanh lịch năm 2024. Cuộc thi do Đoàn khối các cơ quan trung ương phối hợp Học viện Phụ nữ Việt Nam tổ chức. Ngay sau khi Tùng Sơn đăng quang, trên các nền tảng mạng xã hội rần rần chia sẻ hình ảnh nam sinh kèm theo những lời khen có cánh như \"vẻ đẹp đốn tim\", \"vẻ đẹp phát sáng\"... Chia sẻ về \"ngôi\" á vương 1 vừa đoạt được tại cuộc thi Sinh viên thanh lịch năm 2024, Tùng Sơn cho biết bản thân khá bất ngờ, vui và hạnh phúc khi nhận được sự quan tâm của nhiều bạn trẻ sau cuộc thi. Tùng Sơn đã theo dõi cuộc thi này từ nhiều năm trước, tuy nhiên đến năm nay nam sinh mới cảm thấy \"chín muồi\" và đăng ký dự thi. Để tham dự cuộc thi Sinh viên thanh lịch năm 2024, thí sinh cần phải đạt học vấn từ loại khá trở lên, hạnh kiểm tốt, trong đó Tùng Sơn đạt GPA 3,21 (tương đương loại giỏi). \"Trong vòng thi đầu tiên, ban giám khảo yêu cầu thí sinh có tài năng gì có thể phô diễn ra, thế nhưng tôi chọn thuyết phục ban giám khảo bằng câu chuyện theo đuổi niềm đam mê văn học đầy khó khăn và thách thức của chính mình\", Tùng Sơn nói. Tùng Sơn cho biết trước đây bản thân là một người nhút nhát, sợ những ánh mắt dò xét của người ngoài như \"con trai sao lại học ngữ văn\", \"học văn mai này chỉ viết lách mà không làm được những điều lớn\"… Tùng Sơn tại cuộc thi Sinh viên thanh lịch năm 2024 - Ảnh: NVCC Không những vậy, những năm học cấp II, Tùng Sơn liên tiếp trượt các giải học sinh giỏi môn ngữ văn cấp trường, cấp huyện khiến nam sinh thêm phần áp lực. \"Nhắc đến giai đoạn lớp 9 và lớp 10  tôi vẫn cảm thấy rùng mình vì bản thân mắc bệnh trầm cảm. Tôi từng có những biểu hiện rất kinh khủng như cắn móng tay đến chảy máu, cắn môi, thậm chí đóng cửa tự nói chuyện một mình… May mắn với sự động viên của thầy cô và gia đình, tôi đã dần vượt qua những mặc cảm. Đến năm lớp 12, tôi là học sinh duy nhất của Trường THPT Nguyễn Cảnh Chân cùng lúc đoạt hai giải học sinh giỏi tỉnh, gồm giải ba môn ngữ văn và giải khuyến khích môn lịch sử, được tuyển thẳng vào Trường đại học Sư phạm Hà Nội. Từ đây tôi tự tin hơn với niềm đam mê của mình\", Tùng Sơn nhớ lại. Tùng Sơn cho biết đam mê nghề giáo được truyền cảm hứng từ bố, một giáo viên tiểu học. Lên cấp 3, nam sinh lại được vun đắp thêm tình yêu nghề từ hai cô giáo dạy ngữ văn và lịch sử của lớp, những cô giáo luôn tôn trọng cá tính, đồng hành, ủng hộ mơ ước của học trò. Theo Tùng Sơn, học văn ở Trường đại học Sư phạm Hà Nội rất khó, khó từ đầu vào tới đầu ra. Thế nhưng nam sinh cho rằng đây cũng chính là cơ hội để bản thân \"lột xác\", chín chắn, học tập và làm việc chuyên nghiệp hơn. \"Thầy cô nghiêm khắc khiến tôi trưởng thành. Năm nhất mới vào tôi không quen với cách học mới, phải học hỏi kinh nghiệm từ các anh chị khóa trên để dần thích nghi. Học vẽ sơ đồ tư duy, hệ thống kiến thức, từ đó phân tích vấn đề hay nhất. Học sư phạm ngữ văn, khối lượng kiến thức lớn, sinh viên luôn phải chủ động tự học, giảng viên chỉ định hướng. Học văn rất phong phú, tôi thấy mình hoàn thiện được nhiều điều trong cuộc sống hơn\", Tùng Sơn nói. Trước những lo lắng liệu rằng khi có nhiều cơ hội làm nghệ thuật thì Tùng Sơn sẽ rẽ ngoặt sang hướng khác và không theo nghề giáo, nam sinh khẳng định dù đứng trước nhiều lựa chọn nhưng nghề giáo vẫn là mục tiêu theo đuổi số 1. \"Nếu chỉ được lựa chọn theo nghề giáo hoặc chỉ theo nghệ thuật thì tôi vẫn lựa chọn nghề giáo. Tuy nhiên, tôi muốn vừa được là thầy giáo dạy văn, vừa hoạt động nghệ thuật như cách tôi đang làm để có nhiều trải nghiệm. Đây cũng có thể là một thế mạnh để tôi thu hút, truyền cảm hứng tới nhiều học sinh hơn. Với biệt danh \"anh giáo gen Z\", tôi muốn xây dựng hình ảnh một thế hệ giáo viên mới, năng động, sáng tạo và chuẩn mực\", Tùng Sơn chia sẻ. Trước khi đăng quang á vương 1, Tùng Sơn được nhiều học sinh lớp 12 biết đến là \"anh giáo gen Z\" khi nam sinh đã có gần 4 năm dạy ngữ văn online cho các bạn học sinh ôn thi vào đại học. Bên cạnh đó, Tùng Sơn còn đảm nhận các công việc như MC, đại sứ truyền thông... Tùng Sơn cho hay sau cuộc thi đã có những tổ chức, công ty giải trí liên hệ mời làm việc, tuy nhiên hiện tại bạn đang học năm cuối nên cần tập trung học thật tốt và có kỳ thực tập đáng nhớ. Đồng thời, bạn còn dành thời gian đồng hành cùng ban tổ chức cuộc thi Sinh viên thanh lịch làm các dự án cộng đồng trong nhiệm kỳ để lan tỏa những giá trị tích cực đến các bạn trẻ. Trong tương lai, Tùng Sơn mong muốn mở một trung tâm dạy ngữ văn và kỹ năng mềm cho học sinh của riêng mình.  PGS.TS Đặng Thu Thủy chụp ảnh cùng học trò Tùng Sơn - Ảnh: NGUYÊN BẢO PGS.TS Đặng Thu Thủy - giảng viên khoa ngữ văn, Trường đại học Sư phạm Hà Nội - cho biết trong giờ học của cô, Tùng Sơn là một sinh viên chăm chỉ, nghiêm túc, khiêm tốn, có phần trầm lặng. Tuy nhiên trong các hoạt động ngoại khóa, rèn luyện nghiệp vụ của khoa, Tùng Sơn rất sôi nổi, hoạt bát. \"Khi Tùng Sơn đạt thành tích á vương 1 cuộc thi, tôi vừa động viên cũng vừa nhắc nhở em hãy cứ bình tĩnh đón nhận những tin vui, nhưng không vì thế xao nhãng công việc chính của mình, hãy coi đó là động lực để mình trưởng thành hơn\", cô Thủy nói.",
        "author": "NGUYÊN BẢO",
        "date": "28/11/2024 09:35 GMT+7",
        "url": "https://tuoitre.vn/ve-dep-don-tim-cua-a-vuong-sinh-vien-thanh-lich-nguoi-dam-me-hoc-van-20241127095627552.htm",
        "category": [
            "Trường đại học Sư phạm Hà Nội",
            "bệnh trầm cảm",
            "Á vương"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241127095627552.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "1"
        },
        {
            "heart": "3"
        }
    ],
    "comments": [
        {
            "commentId": "544d196e-d861-4ed2-b53b-fe12d94fca28",
            "author": "Đồng Thau",
            "text": "Chúc mừng em. Với ngoại hình và kiến thức tích lũy, dự kiến môn Ngữ Văn của giáo viên tương lai Tùng Sơn sẽ rất thu hút học sinh đây.",
            "date": "2024-11-28T10:28:28.9041287",
            "vote react list": [
                {
                    "like": "1"
                }
            ],
            "comment replies": []
        }
    ]
}