{
    "post_details": {
        "postId": "20241127153558768",
        "title": "Việt Nam nhập hơn 24.000 tấn cá hồi Na Uy trong 10 tháng đầu năm 2024\n\n\n\n\n1",
        "content": "Trong 10 tháng đầu năm, Việt Nam đã nhập khẩu hơn 24.000 tấn cá hồi Na Uy. Việt Nam cũng là một trong những thị trường nhập khẩu hải sản Na Uy lớn nhất Đông Nam Á. Bà Åshild Nakken, giám đốc khu vực Đông Nam Á của Hội đồng Thủy sản Na Uy, cam kết mang đến sản phẩm hải sản chất lượng cao, bền vững cho Việt Nam - Ảnh: BTC Thông tin này được bà Åshild Nakken, giám đốc khu vực Đông Nam Á của Hội đồng Thủy sản Na Uy, cho biết tại lễ ký kết hợp tác chiến lược giữa Hội đồng Thủy sản Na Uy với Tập đoàn Golden Gate ngày 27-11. Theo bà Åshild Nakken, Việt Nam là một trong những thị trường nhập khẩu hải sản Na Uy lớn nhất Đông Nam Á với các sản phẩm chủ lực như cá hồi, cua nâu, cua hoàng đế... Trong 10 tháng đầu năm, Việt Nam đã nhập khẩu 24.000 tấn cá hồi Na Uy. Ngoài cá hồi tươi, sản phẩm cá hồi đông lạnh, đặc biệt là phần thịt bụng cá hồi, cũng được tiêu thụ mạnh nhờ nhu cầu chế biến các món sushi. Đối với cua hoàng đế và cua nâu, Việt Nam đạt mức tiêu thụ khoảng 350 tấn trong 10 tháng đầu năm 2024, trong đó Na Uy chiếm 54%. Riêng cua nâu, Na Uy chiếm đến 76% thị phần tại thị trường Việt Nam. Đầu bếp biểu diễn chế biến cá hồi, giới thiệu đặc sản tới thực khách tại sự kiện - Ảnh: BTC Chia sẻ tại sự kiện, bà Åshild Nakken nhấn mạnh: \"Chúng tôi cam kết mang đến các sản phẩm hải sản chất lượng cao, bền vững, đồng thời đẩy mạnh hợp tác với các đối tác địa phương tại Việt Nam nhằm tạo dựng lợi ích lâu dài\".",
        "author": "NHẬT XUÂN",
        "date": "27/11/2024 16:51 GMT+7",
        "url": "https://tuoitre.vn/viet-nam-nhap-hon-24-000-tan-ca-hoi-na-uy-trong-10-thang-dau-nam-2024-20241127153558768.htm",
        "category": [
            "Cá hồi Na Uy",
            "Na Uy",
            "cá hồi",
            "Nhập khẩu",
            "Hải sản"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127153558768.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "2"
        },
        {
            "heart": "2"
        }
    ],
    "comments": [
        {
            "commentId": "ee9d762d-90b6-466f-9491-22f80fa6b0a8",
            "author": "Phong Vu",
            "text": "Tôi thấy ở VN có nhiều quảng cáo thổi phồng về độ dinh dưỡng và các chất béo tốt của cá hồi. Người Việt theo tôi cần cẩn thận đối với các loại cá hồi nuôi nhân tạo.  Tốt nhất là chỉ nhập khẩu cá... hồi thịt đỏ đánh bắt từ đại dương. Cá hồi thịt hồng ửng vàng nuôi nhân tạo như loại đang nhập khẩu từ Na Uy cần được giám định chất lượng và định lượng các tạp chất kháng sinh. Hoặc ít nhất nếu Việt Nam không tự giám định thì cũng chỉ nên nhập khẩu từ các nguồn trang trại biển nuôi cá hồi ở Na Uy đã được các tổ chức quốc tế ví dụ như  Aquaculture Stewardship Council (ASC) kiểm tra và chứng nhận chất lượng.+",
            "date": "2024-11-27T18:20:38.3239",
            "vote react list": [
                {
                    "like": "5"
                },
                {
                    "heart": "1"
                }
            ],
            "comment replies": [
                {
                    "commentId": "7637f88d-11bd-461c-b65a-2fa11a2c3fa5",
                    "author": "Gucci",
                    "text": "Chính xác. Cá hồi nuôi nhiều chất tăng trưởng ăn dễ bị nôn ói. Cá hồi tự nhiên OK hơn nhiều. Chất dinh dưỡng cá thiên nhiên tốt hơn đảm bảo sức khỏe.",
                    "date": "2024-11-27T19:28:01.746496",
                    "vote react list": [
                        {
                            "like": "1"
                        }
                    ]
                }
            ]
        }
    ]
}