{
    "post_details": {
        "postId": "2024112312125011",
        "title": "Thầy cô giáo ở Quảng Nam đến lớp mà như lội ruộng\n\n\n\n\n11",
        "content": "Những ngày qua hình ảnh các thầy cô giáo vùng cao ở Nam Trà My (Quảng Nam) đến lớp trong bê bết bùn đất gây xúc động với nhiều người. Mỗi thầy cô ở đây kiêm dạy cả mầm non lẫn tiểu học. Thầy Hồ Văn Xuân trên đường đến điểm trường - Ảnh: TIẾN VĂN Chia sẻ với Tuổi Trẻ Online, thầy Phạm Văn Tiến (27 tuổi), giáo viên điểm trường Ông Vanh, thôn 4, xã Trà Dơn (Trường bán trú tiểu học xã Trà Dơn, Nam Trà My, Quảng Nam), nói rằng do mưa kéo dài liên tục nhiều tuần qua nên hầu hết đường lên các điểm trường trên núi trở thành bãi lầy. \"Điểm trường của tôi dạy có 6 học sinh tiểu học. Trường nằm trên núi cao, cách điểm trường chính tầm 3 giờ đi xe máy và kết hợp đi bộ. Đầu thứ hai hằng tuần tôi dậy sớm chạy xe máy chở theo gạo, cá khô, nước mắm rồi đi xe máy 1 giờ để tới đầu đoạn đường dốc gửi xe ở đó. Từ đây phải lội bộ thêm 2 tiếng nữa mới tới điểm trường\" - thầy Tiến nói. Theo thầy Tiến, do phần lớn đường đi chưa được rải bê tông nên mùa mưa khiến việc đi lại như cực hình. Các thầy cô giáo phải vừa đẩy bộ tăng bo vừa nhích từng bước. Xe hư hỏng liên tục, ngày nào đến lớp cũng trong bê bết bùn đất. Hiện nay ở huyện Nam Trà My có hàng trăm điểm trường nằm sâu trong núi. Nhiều nơi thầy cô giáo phải đi bộ 4-5 giờ mới tới nơi. Người dân đi cùng đường \"hộ tống\" thầy giáo Xuân vào điểm trường - Ảnh: TIẾN VĂN Hành trình đều đặn sáng đầu tuần cõng ba lô chất đầy gạo, cá khô, mắm muối lầm lụi ngược núi vào dạy học. Các thầy cô giáo gần như mất hút trong các thung lũng, cuối tuần mới ra ngoài và đón được sóng điện thoại để liên lạc với người thân. Tại điểm trường thôn 3 xã Trà Vinh (Nam Trà My), mấy tuần qua các cô giáo trẻ ở tuổi đôi mươi như cô Ơn, cô Điều, cô Liên, cô Hương, cô Thanh Huỳnh… mỗi đầu tuần đến lớp với hình ảnh lấm lem như vừa đi… lội ruộng. Do mưa liên tục, đường ngập bùn đất nên các cô giáo phải đi bộ 3-4 giờ đồng hồ để vào dạy chữ cho trẻ. Đang có một thực tế ở các điểm trường vùng cao tại Quảng Nam là mỗi thầy cô giáo dù lãnh lương một trường nhưng lại kiêm chăm sóc, nuôi dạy 2 cấp học gồm mầm mon và tiểu học. Thầy Phạm Văn Tiến nói rằng mình dạy học sinh tiểu học ở Trường bán trú tiểu học xã Trà Dơn, mỗi tháng lãnh khoảng 6 triệu đồng theo diện giáo viên hợp đồng. Công việc chính ở cấp tiểu học nhưng thầy đang \"kiêm nhiệm\" luôn việc chăm sóc, hướng dẫn 10 học sinh diện mầm non. \"Đây là con em trong làng quanh điểm trường nơi tôi dạy. Do điều kiện khó khăn mình thấy thương quá nên hằng ngày đưa các bạn vào hướng dẫn, chăm sóc cùng với 6 học sinh tiểu học\" - thầy Tiến chia sẻ. Các cô giáo trẻ trên đường vào điểm trường thôn 3 xã Trà Vinh - Ảnh: TIẾN VĂN Để học sinh ở lại tới chiều, thầy Tiến cho biết tự mình nấu nướng, chuẩn bị chỗ ngủ, nhận giữ trẻ ở lại trường buổi trưa. Chi phí ăn uống, đồ dùng được một quỹ thiện nguyện vì giáo dục vùng cao hỗ trợ. \"Mình thương các con nên tự nguyện làm thôi chứ không ai yêu cầu. Tại trẻ con ở đây cũng khổ lắm\" - thầy Tiến nói. Tương tự, thầy Hồ Văn Xuân (29 tuổi), giáo viên tại điểm trường Ông Thái, thôn 4 Nước Xa (Trường bán trú tiểu học xã Trà Dơn, huyện Nam Trà My), mấy tuần nay mỗi lần đến lớp cũng trong cảnh như vừa đi lội ruộng. Điểm trường nơi thầy Xuân dạy có tổng cộng 20 học sinh, cách trung tâm xã 4 giờ đi bộ. Dù giáo viên tiểu học nhưng thầy Xuân nhận chăm giữ trẻ khối mầm non - Ảnh: TIẾN VĂN. Cũng như các thầy cô giáo ở các làng trên núi cao khác, đầu tuần thầy Xuân lại cõng ba lô mất hút giữa núi rồi cuối tuần mới ra ngoài. Điểm trường cũng không có điện lưới, không sóng điện thoại. Thầy Xuân không chỉ dạy trẻ khối tiểu học mà kiêm luôn cả những trẻ độ tuổi mầm non là con em trong làng. \"Những ngày trong tuần thì tầm 11h trưa mình kết thúc lớp rồi vào nhóm củi nấu đồ ăn cho các cháu. Ban trưa thì thầy trò ngủ chung trong phòng học rồi tới chiều tiếp tục học\" - thầy Xuân nói.",
        "author": "THÁI BÁ DŨNG",
        "date": "23/11/2024 13:07 GMT+7",
        "url": "https://tuoitre.vn/thay-co-giao-o-quang-nam-den-lop-ma-nhu-loi-ruong-2024112312125011.htm",
        "category": [
            "điểm trường",
            "huyện Nam Trà My",
            "điểm trường Tắk Pổ",
            " Quảng Nam",
            "giáo viên vùng cao"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/23/tuoitre-nu-1-2024112312125011.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "3"
        },
        {
            "heart": "11"
        }
    ],
    "comments": [
        {
            "commentId": "f8aa9820-aa22-4223-a23f-49f2ab44db62",
            "author": "Green Field",
            "text": "Thương các thầy cô quá!",
            "date": "2024-11-23T14:30:04.1316539",
            "vote react list": [
                {
                    "like": "3"
                },
                {
                    "heart": "4"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "7aa8f8dd-3d55-4d47-8d21-d397ed4f4cfe",
            "author": "Nguyễn Văn Khanh ",
            "text": "Để đến được các điểm trường của các thôn xã ở đây là cả vấn đề với người giáo viên, có đến mới biết họ khổ như thế nào.",
            "date": "2024-11-23T14:38:09.7580762",
            "vote react list": [
                {
                    "like": "3"
                },
                {
                    "heart": "2"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "652f4d78-5cff-4e81-b2dc-5edebc689716",
            "author": "Angie Phương",
            "text": "Mong Báo Tuổi Trẻ kết nối với các tổ chức thiện nguyện, để xây dựng con đường mới cho các thầy cô và các em đến trường.",
            "date": "2024-11-23T15:17:06.786989",
            "vote react list": [
                {
                    "like": "3"
                },
                {
                    "heart": "2"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "e8a3314b-0096-4f78-ad74-5904dcf25e00",
            "author": "Lê Văn Vinh",
            "text": "Thương cho các thầy cô. ",
            "date": "2024-11-23T13:35:04.650496",
            "vote react list": [
                {
                    "like": "1"
                },
                {
                    "heart": "2"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "e14c00c0-7b71-4da7-9c12-d97d343fac87",
            "author": "Angie Phương",
            "text": "Mong báo Tuổi Trẻ kết nối với nhiều tổ chức thiện nguyện, làm lại đường sá cho các thầy cô và các em đến lớp.",
            "date": "2024-11-23T15:14:32.3806813",
            "vote react list": [
                {
                    "like": "2"
                },
                {
                    "heart": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "ce57cf8a-5895-42dd-b439-ff2212dd0417",
            "author": "Viết Triên",
            "text": "Thương thầy quá. Hy vọng Chính phủ đọc được tin trên để có sự quan tâm chính đáng về mọi mặt với những học sinh và thầy cô đặc biệt trên.Thương quá.",
            "date": "2024-11-23T18:07:44.0390305",
            "vote react list": [
                {
                    "like": "1"
                },
                {
                    "heart": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "629167ef-6d4e-42e9-a6f5-ed4ac800542b",
            "author": "cong****@gmail.com",
            "text": "Chính phủ cần có chủ trương chính sách tiền lương riêng cho giáo viên vùng cao miền núi. Nếu giáo viên dạy ở xã huyện miền núi ngoài lương chính phải cộng thêm tối thiểu 50% lương phụ cấp nữa để GV chăm lo cho tương... lai của đất nước.+",
            "date": "2024-11-23T16:47:26.8520529",
            "vote react list": [
                {
                    "like": "1"
                },
                {
                    "heart": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "697f71c1-549e-4709-af33-b761d69a45e8",
            "author": "Nguyễn Quốc ",
            "text": "Thầy cô cố gắng nhé!",
            "date": "2024-11-24T04:36:28.6375783",
            "vote react list": [
                {
                    "heart": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "3911c1b3-4d56-4384-a5ef-7bc9e70759bc",
            "author": "luuv****@gmail.com",
            "text": "Tuyệt vời quá các thầy cô ạ!",
            "date": "2024-11-23T17:23:07.2461725",
            "vote react list": [
                {
                    "heart": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "2650af53-9fab-450a-8010-c06ab1bca320",
            "author": "phan****@gmail.com",
            "text": "Đọc mà thấy thương cho các thầy cô quá, nhà nước nên tăng lương gấp 3 lần mới xứng đáng công sức thầy cô bỏ ra,còn gạo,mắm,muối,cá khô ...  vv thì đề nghị UBND huyện hỗ trợ.",
            "date": "2024-11-23T23:08:56.819391",
            "vote react list": [
                {
                    "like": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "a7e0e00c-2520-4d0e-af01-41b661a30ed0",
            "author": "Thiện Nhân",
            "text": "Nể phục Thầy Cô giáo, phải tâm huyết lắm mới vượt qua được khó khăn này. Rất mong sau bài báo này thì đường vào trường này sẽ được đổ bê tông hoặc láng nhựa. Lương và Phụ cấp sẽ được tăng lên nhiều hơn :)... +",
            "date": "2024-11-25T07:49:54.1215575",
            "vote react list": [],
            "comment replies": []
        }
    ]
}