{
    "post_details": {
        "postId": "20241127153833202",
        "title": "Máy móc, công nghệ Trung Quốc áp đảo tại triển lãm ngành gỗ",
        "content": "Đa dạng máy móc, công nghệ trong sản xuất đồ gỗ và nội thất của Trung Quốc từ máy ép, máy cắt cơ bản đến dòng có công nghệ tiên tiến, robot xuất hiện tại triển lãm ngành gỗ đã thu hút sự quan tâm của nhiều khách hàng. Đa dạng công nghệ, sản phẩm đồ gỗ, mỹ nghệ được trưng bày, giới thiệu tại triển lãm - Ảnh: N.TRÍ Ngày 27-11, tại Trung tâm triển lãm quốc tế WTC Expo Bình Dương (tỉnh Bình Dương) diễn ra lễ khai mạc Triển lãm quốc tế về giải pháp nội thất thông minh (Smart Furniture Solutions Vietnam 2024 - SFS VIETNAM 2024) lần thứ 5. Sự kiện do Liên đoàn Thương mại và Công nghiệp Việt Nam - chi nhánh TP.HCM (VCCI-HCM) phối hợp với Công ty cổ phần Thương mại dịch vụ B.I.F.A và Pablo Publishing & Exhibition tổ chức, diễn ra đến 30-11. SFS VIETNAM 2024 có quy mô gần 200 gian hàng của hơn 180 nhà triển lãm đến từ các quốc gia và vùng lãnh thổ, trưng bày, giới thiệu sản phẩm đa dạng như: Nguyên liệu và vật tư (gỗ nguyên khối, ván gỗ; gỗ công nghiệp); dụng cụ và phụ kiện chế biến gỗ (cưa, lưỡi dao, máy cắt, mũi khoan, mũi định tuyến...). Nhiều máy móc, công nghệ tiên tiến có xuất xứ từ Trung Quốc tham gia triển lãm - Ảnh: N.TRÍ Theo ghi nhận, bên cạnh các doanh nghiệp Việt như Tập đoàn cơ điện Phương Linh, Công ty cơ khí Nguyên Phúc, Công ty Lâm Thao, triển lãm lần này có sự tham gia của đông đảo các đơn vị và khách hàng quốc tế, trong đó chủ đạo là Trung Quốc . Theo đó, doanh nghiệp Trung Quốc trưng bày, giới thiệu đa dạng các máy móc, thiết bị và công nghệ như chế biến gỗ (máy cưa, máy ép khuôn, máy phay CNC gia công gỗ 5 trục, máy khắc, máy sấy...); hóa chất xử lý và hoàn thiện bề mặt (chất kết dính, chất mài mòn, sơn, chất phủ...). Đặc biệt triển lãm lần này nhiều đơn vị Trung Quốc giới thiệu các công nghệ tiên tiến, thông minh như công nghệ máy tính, đổi mới, phần mềm sản xuất (robotics, tự động hóa, công nghệ iot, công nghiệp 5.0...). Các loại máy móc thiết yếu, công nghệ tiên tiến trong sản xuất đồ gỗ đến từ Trung Quốc được trưng bày khá đa dạng như máy ép khuôn, máy phay, cắt... - Ảnh: N.TRÍ Đại diện một doanh nghiệp đến từ Trung Quốc cho biết Việt Nam là quốc gia có thế mạnh về sản xuất đồ gỗ và nội thất, trong đó đứng đầu là Bình Dương. Do đó, nhiều doanh nghiệp Trung Quốc tham gia triển lãm lần này với mục tiêu chung là giới thiệu thêm nhiều công nghệ tiên tiến, giá thành rất cạnh tranh đến khách hàng. Các doanh nghiệp nội cũng mang đến triển lãm nhiều loại máy móc phục vụ sản xuất, chế biến đồ gỗ - Ảnh: N.TRÍ Theo thống kê của Tổng cục Hải quan, kim ngạch xuất khẩu gỗ Việt Nam 11 tháng của năm 2024 ước đạt hơn 14 tỉ USD.",
        "author": "NGUYỄN TRÍ",
        "date": "27/11/2024 15:52 GMT+7",
        "url": "https://tuoitre.vn/may-moc-cong-nghe-trung-quoc-ap-dao-tai-trien-lam-nganh-go-20241127153833202.htm",
        "category": [
            "Triển lãm",
            "đa dạng",
            "Đồ gỗ",
            "Nội thất",
            "công nghệ tiên tiến"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127153833202.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "4"
        },
        {
            "heart": "2"
        }
    ],
    "comments": []
}