{
    "post_details": {
        "postId": "20241128112835825",
        "title": "Phá đường dây tổ chức đánh bạc 240 tỉ đồng tại TP.HCM",
        "content": "Cục Cảnh sát hình sự, Bộ Công an phối hợp với Công an TP.HCM vừa triệt phá đường dây tổ chức đánh bạc và đánh bạc bằng hình thức thầu số lô, đề, cá độ bóng đá quy mô lên đến 240 tỉ đồng. Bị can Cao Quốc Điều (đứng đầu, bên trái) và các bị can khác trong vụ án - Ảnh: Công an cung cấp Căn cứ tài liệu, chứng cứ thu thập được, Cơ quan cảnh sát điều tra Công an TP.HCM đã ra quyết định khởi tố vụ án hình sự tổ chức đánh bạc và đánh bạc, đồng thời khởi tố bị can đối với 23 người. Cảnh sát cũng đang mở rộng điều tra vụ án, truy bắt các nghi phạm liên quan. Cảnh sát xác định, đường dây đánh bạc này do Cao Quốc Điều (35 tuổi, trú tại huyện Nhà Bè, TP.HCM) cầm đầu. Theo điều tra, đầu năm 2023, Cao Quốc Điều với vai trò là nhà cái đã cùng một số cổ đông móc nối, kết nạp Đặng Thanh Cao (40 tuổi), Nguyễn Duy Tân (37 tuổi, cùng trú TP.HCM) và nhiều người khác làm đại lý trung gian để tổ chức hoạt động cờ bạc có quy mô rất lớn. Đường dây cờ bạc này hoạt động dưới hình thức thầu số lô, số đề truyền thống qua việc nhận phơi số đề, số lô với các đại lý ở TP.HCM và một số tỉnh phía Nam. Đến khoảng đầu tháng 8-2024, Cao Quốc Điều thay đổi phương thức, thủ đoạn hoạt động bằng cách sử dụng bot \"xxx Lyyy\" trên mạng xã hội Z để tổ chức đánh bạc. Phương thức này với quy mô lớn hơn, chuyên nghiệp, tiện lợi, nhanh chóng, thu được lợi nhuận bất chính cao hơn. Quá trình trinh sát, điều tra, ban chuyên án xác định bot \"xxx Lyyy\" được thiết kế để tự động thực hiện các nhiệm vụ trên nền tảng mạng xã hội. Bot \"xxx Lyyy\" giống như một robot có khả năng tương tác với người dùng thông qua các tin nhắn văn bản hoặc câu lệnh. Bot \"xxx Lyyy\" còn có thể thực hiện nhiều tác vụ khác nhau, từ trả lời câu hỏi đến cung cấp thông tin, khảo sát... theo nhu cầu của người lập trình. Căn cứ nguồn dữ liệu đã được nhập, bot \"xxx Lyyy\" thực hiện, trả lời các câu lệnh được cài đặt sẵn để hoạt động tổ chức đánh bạc dưới hình thức thầu số lô, đề khi người dùng có yêu cầu. Từ bot \"xxx Lyyy\", các nghi phạm lập trình sẵn các tính năng, tích hợp hướng dẫn cách tạo lập các bot cấp trên (master) để quản lý các bot của các nhóm thành viên cấp dưới. Mỗi master thường có từ 10 nhóm, 20 nhóm đến 50 nhóm thành viên. Các đại lý nhận phơi số lô, đề từ các đại lý cấp dưới, sau đó đưa lên nhóm thành viên. Sau khi có kết quả xổ số (miền Bắc, miền Trung, miền Nam), bot \"xxx Lyyy\", sẽ tự động tính tiền thắng, thua để các nghi phạm thanh toán với đại lý cấp dưới, chuyển lên bot master để nghi phạm Điều, các cổ đông biết kết quả. Dùng \"quái chiêu\" chọn số lô, đề có xác suất trúng cao Hằng ngày Điều sẽ dùng \"quái chiêu\" chọn các số lô, đề có xác suất trúng cao theo kinh nghiệm của cá nhân và tham khảo trên các website tổng hợp, dự đoán kết quả xổ số rồi cài đặt những số này vào danh sách hạn chế. Việc này nhằm gia tăng lợi nhuận bất chính, đảm bảo cơ hội thắng cho Điều cùng các cổ đông, tăng tỉ lệ thua cho người chơi số lô, số đề. Do đó bot \"xxx Lyyy\" sẽ tự động không nhận hoặc nhận hạn chế trong số phơi đề, lô do đại lý nhắn lên. Để tổ chức đánh bạc, thông qua bot \"xxxLyyy\", nghi phạm Điều tạo lập 4 \"bot master\" là A - Win, B - Win, C - Win và Win. Từ 4 bot này, Điều phát triển thêm 113 bot thành viên tương đương 113 đại lý đầu dưới trực tiếp của Điều, trong đó có Cao và Tân. Về cơ bản, nghi phạm Điều và các cổ đông thống nhất hoạt động như một công ty cổ phần. Điều có nhiệm vụ quản lý chung, kỹ thuật, thống kê, điều hành, quản trị tất cả các hoạt động của các \"bot\", tính toán, phân chia lợi nhuận và phát triển đại lý. Các cổ đông có nhiệm vụ tìm kiếm, phát triển đại lý cấp dưới. Đại lý nào muốn làm cổ đông thì thỏa thuận với Điều tỉ lệ phần trăm đóng góp cổ đông, anh ta sẽ cho tham gia, tạo lập \"bot\" mới. Căn cứ kết quả khai thác dữ liệu, lời khai của nghi phạm Điều, bước đầu ban chuyên án xác định, từ tháng 8-2024 đến nay tổng số tiền đánh bạc của đường dây tội phạm này qua hệ thống bot trên mạng xã hội Z khoảng hơn 240 tỉ đồng. Số tiền đánh bạc trung bình mỗi ngày khoảng gần 3 tỉ đồng. Ngoài ra cảnh sát còn làm rõ nhóm này còn có hành vi tổ chức đánh bạc dưới hình thức cá độ bóng đá trên mạng. ",
        "author": "DANH TRỌNG",
        "date": "28/11/2024 11:45 GMT+7",
        "url": "https://tuoitre.vn/pha-duong-day-to-chuc-danh-bac-240-ti-dong-tai-tp-hcm-20241128112835825.htm",
        "category": [
            "tổ chức đánh bạc",
            "Đánh bạc",
            "số lô, số đề",
            "Phá đường dây",
            "Cá độ bóng đá"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128112835825.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "3"
        },
        {
            "heart": "5"
        }
    ],
    "comments": []
}