{
    "post_details": {
        "postId": "20241127222530713",
        "title": "Giá vàng thế giới bật tăng trở lại",
        "content": "Giá vàng thế giới tối nay 27-11 bất ngờ tăng trở lại 20 USD/ounce, có lúc chạm 2.653 USD/ounce. Từ mức đỉnh 89 triệu đồng/lượng, giá vàng nhẫn đã xuống dưới 85 triệu đồng/lượng - Ảnh: THANH HIỆP Quy đổi theo tỉ giá niêm yết tại ngân hàng, giá vàng thế giới tương đương 81,59 triệu đồng/lượng. Giá vàng thế giới tăng trở lại sau khi lao dốc chóng mặt vào phiên đầu tuần, có lúc mất gần 100 USD/ounce sau hàng loạt thông tin tiêu cực. Ghi nhận trong thời gian gần đây cho thấy sau khi có kết quả bầu cử tổng thống Mỹ, giá vàng thế giới biến động rất bất thường, bốc hơi 227,8 USD/ounce sau khi có kết quả bầu cử. Sau đó chỉ trong 5 phiên, giá vàng thế giới đã tăng khoảng 162 USD/ounce, tương đương 4,98 triệu đồng/lượng. Nhưng sau khi chạm mức 2.716,9 USD/ounce, giá vàng thế giới lại quay đầu lao dốc chóng mặt gần 100 USD/ounce trước khi tăng trở lại 20 USD/ounce vào tối nay. Theo các chuyên gia, giá vàng thế giới tăng trở lại sau khi Mỹ công bố tăng trưởng GDP, hàng hóa lâu bền và tin trợ cấp cơ bản công bố như kỳ vọng trước đó. Trong nước, giá bán vàng miếng SJC cuối ngày hôm nay ở mức 85,5 triệu đồng/lượng, mua vào 83 triệu đồng/lượng. So với hai ngày trước, giá vàng miếng SJC đã bốc hơi 1,1 triệu đồng/lượng. Trong khi giá vàng nhẫn 9999 bán ra ở mức 84,6 triệu đồng/lượng, thấp hơn 1 triệu đồng/lượng so với hai ngày trước. Giá mua vào ở mức 82,7 triệu đồng/lượng. Chênh lệch giá mua - bán vàng còn 1,9 triệu đồng/lượng với vàng nhẫn và 1,5 triệu đồng/lượng với vàng miếng SJC. Tại Công ty Bảo Tín Minh Châu, giá bán vàng nhẫn ngày hôm nay giảm về mức 84,98 triệu đồng/lượng, mua vào ở mức 82,98 triệu đồng/lượng. Công ty DOJI giá bán vàng nhẫn 9999 về mức 84,9 triệu đồng/lượng, mua vào còn 83,9 triệu đồng/lượng. Giá vàng thế giới tăng tối nay khiến chênh lệch giá vàng trong nước - thế giới thu hẹp lại. So với giá vàng thế giới quy đổi, giá vàng miếng SJC đang cao hơn 3,91 triệu đồng/lượng, trong khi giá vàng nhẫn cao hơn 3,01 triệu đồng/lượng. Mời bạn đọc xem cập nhật diễn biến giá vàng trong nước TẠI ĐÂY.",
        "author": "ÁNH HỒNG",
        "date": "27/11/2024 22:46 GMT+7",
        "url": "https://tuoitre.vn/gia-vang-the-gioi-bat-tang-tro-lai-20241127222530713.htm",
        "category": [
            "Giá vàng miếng SJC",
            "chênh lệch giá vàng",
            "Giá vàng 9999",
            "biến động giá vàng",
            "FED"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127222530713.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "1"
        },
        {
            "heart": "0"
        }
    ],
    "comments": []
}