{
    "post_details": {
        "postId": "20241126185414856",
        "title": "Chuyên gia Trung Quốc chia sẻ kinh nghiệm triển khai thị trường carbon",
        "content": "Thị trường carbon Trung Quốc được chính thức thiết lập vào năm 2021 và đang tiến tới hoàn thiện các mục tiêu xanh và carbon thấp một cách có hệ thống. Chuyên gia Trung Quốc đưa ra các khuyến nghị tại hội thảo ở TP.HCM - Ảnh: N.BÌNH Ngày 26-11, tại hội nghị Khám phá giải pháp cho thách thức tái chế PFAS và tái chế bao bì được tổ chức ở TP.HCM, ông Zhang Bin Liang, giám đốc Công ty Sino Carbon (Trung Quốc), đã chia sẻ quá trình quốc gia này xây dựng hệ thống ETS (hệ thống giao dịch phát thải) và đạt những thành tựu hiện nay. Theo ông Zhang Bin Liang, thời điểm triển khai ban đầu Chính phủ Trung Quốc không có nhiều kiến thức về phát thải, trong khi yếu tố then chốt của việc triển khai là cần nâng cao nhận thức cho doanh nghiệp hiểu được việc thực hiện giảm thải carbon không phải là gánh nặng mà là cơ hội để tăng nguồn thu nhập khác cho doanh nghiệp. \"Năm đầu tiên 2021, những doanh nghiệp không thực hiện kiểm định carbon bị chính phủ phạt rất nặng, thậm chí còn bị đưa vào danh sách đen. Sang năm thứ hai, các doanh nghiệp mới tức tốc làm. Một thực trạng khác là các doanh nghiệp Trung Quốc thời gian đầu cũng để \"nước đến chân mới nhảy\", tức gần hết năm mới đi tìm mua hạn ngạch, lúc đó giá bị đẩy lên rất nhiều. Khối lượng giao dịch tăng cao vào các tháng 6 và 7 hằng năm do đây là thời hạn doanh nghiệp cần nộp hạn ngạch\", ông Zhang Bin Liang chia sẻ. Hiện Trung Quốc có hai hình thức chính trong giao dịch carbon. Trong đó, thị trường giao dịch hạn ngạch (Allowance Trading Market) là nơi giao dịch các hạn ngạch phát thải dựa trên chính sách cấp phát hạn ngạch quốc gia. Thị trường này đã bắt đầu đi vào hoạt động từ tháng 10-2021. Trong khi đó, thị trường tín chỉ carbon (Credit Trading Market) lại hoạt động như một cơ chế bù đắp carbon thông qua các dự án năng lượng tái tạo và dự án trồng rừng. Các tín chỉ này giúp các ngành công nghiệp có lượng phát thải cao giảm bớt áp lực. Hệ thống ETS quốc gia của Trung Quốc được triển khai trong giai đoạn thí điểm từ năm 2007 đến 2017. Trong giai đoạn này, các thí điểm ETS được triển khai tại 8 tỉnh và thành phố, bao gồm Bắc Kinh và Thượng Hải. Mỗi địa phương tập trung vào các ngành công nghiệp đặc thù để kiểm soát phát thải, bao phủ từ 80 - 90% lượng khí thải. Ví dụ, Bắc Kinh đã đạt đỉnh carbon vào năm 2012, chỉ một năm sau khi bắt đầu thí điểm. Sau khi rút ra bài học từ các thí điểm, Trung Quốc bắt đầu xây dựng hệ thống ETS toàn quốc, đưa vào hoạt động vào năm 2021. Đến nay, Bắc Kinh là một trong những thành phố đạt đỉnh khí thải CO2 sớm nhất, minh chứng cho khả năng kiểm soát khí thải thông qua ETS. Theo thời gian, doanh nghiệp đã học cách tối ưu hóa chi phí giao dịch, không còn tập trung mua bán vào một thời điểm mà phân bổ giao dịch đều trong năm. \"Các quy định rõ ràng, minh bạch là yếu tố then chốt để đảm bảo doanh nghiệp tuân thủ và kiểm soát khí thải. Thứ nữa là cần xây dựng hệ thống định giá phù hợp để khuyến khích các doanh nghiệp giảm phát thải. Cuối cùng, việc đo lường và thẩm định khí thải chính xác là điều kiện tiên quyết để vận hành thị trường hiệu quả\", ông Zhang Bin Liang nói. Theo chuyên gia Trung Quốc, Việt Nam cũng đã đặt ra mục tiêu lớn trong việc giảm phát thải, với kế hoạch thiết lập hệ thống ETS và thị trường giao dịch carbon. Mục tiêu cắt giảm 27% khí thải tương đương 250 triệu tấn carbon là khả thi nếu có các cơ chế chính sách phù hợp. \"Hệ thống ETS quốc gia của Trung Quốc đang mở rộng để bao phủ thêm nhiều lĩnh vực, gấp đôi số doanh nghiệp tham gia lên đến hơn 4.000 công ty. Đối với các ngành công nghiệp truyền thống, cần có các biện pháp kiểm soát bắt buộc, trong khi các dự án năng lượng tái tạo và nông nghiệp xanh cần được khuyến khích để cung cấp tín chỉ carbon\", chuyên gia Trung Quốc lưu ý thêm. Các doanh nghiệp và cơ quan quản lý tại Việt Nam có thể học hỏi từ kinh nghiệm của Trung Quốc trong việc thiết lập thị trường ETS quốc gia và khu vực, với nền tảng chính là hoàn thiện hệ thống pháp luật và các hướng dẫn kỹ thuật nhằm đảm bảo độ chính xác trong đo lường, báo cáo và thẩm định khí thải. Ông Nguyễn Huy, giám đốc Đảm bảo chất lượng dịch vụ thực phẩm Intertek Việt Nam và Campuchia, cho biết Việt Nam dự kiến sẽ phân bổ hạn ngạch và thử nghiệm hệ thống trao đổi hạn ngạch phát thải khí nhà kính (ETS) vào năm 2025. Điều này sẽ giúp Việt Nam có một nền tảng pháp lý vững chắc, vừa đáp ứng yêu cầu của nhà nước, vừa phù hợp với các tiêu chuẩn quốc tế. \"Thế giới đã có những tiêu chuẩn về đo lường và quản lý khí thải nhà kính và các doanh nghiệp cần nắm bắt bằng cách tăng cường đào tạo, tư vấn cho người lao động\", ông Huy nêu ý kiến.",
        "author": "NHƯ BÌNH",
        "date": "26/11/2024 19:33 GMT+7",
        "url": "https://tuoitre.vn/chuyen-gia-trung-quoc-chia-se-kinh-nghiem-trien-khai-thi-truong-carbon-20241126185414856.htm",
        "category": [
            "thị trường",
            "ETS",
            "bù đắp carbon",
            " Trung Quốc",
            " Việt Nam"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126185414856.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "5"
        },
        {
            "heart": "6"
        }
    ],
    "comments": []
}