{
    "post_details": {
        "postId": "20241128122710046",
        "title": "Nghệ sĩ Bạch Tuyết có bằng tiến sĩ hay chỉ là chứng nhận khen thưởng của RADA?\n\n\n\n\n12",
        "content": "Một chuyên gia giáo dục tại Anh cho biết không tìm thấy tên nghệ sĩ Bạch Tuyết trong danh sách cựu sinh viên của RADA. Nghi vấn bà không phải cựu sinh viên và không có bằng tiến sĩ của RADA. Nhiều khán giả đặt nghi vấn về bằng tiến sĩ của nghệ sĩ Bạch Tuyết là giả - Ảnh: FBNV Mới đây mạng xã hội lại lan truyền thông tin về bằng cấp của nghệ sĩ Bạch Tuyết và cho rằng bằng tiến sĩ của bà là giả. Từ ý kiến của độc giả, sáng 28-11, Tuổi Trẻ Online liên hệ với quản lý của nghệ sĩ Bạch Tuyết. Đại diện của nghệ sĩ Bạch Tuyết cho biết: \"Từ năm 1991 - 1995, nghệ sĩ Bạch Tuyết theo học tại Học viện Kịch nghệ Hoàng gia Anh (Royal Academy of Dramatic Art). Đến tháng 10-1995, bảo vệ thành công luận án tiến sĩ\". Anh này cung cấp hình ảnh được cho là bằng tiến sĩ cùng hình ảnh văn bản Đại sứ quán Cộng hòa xã hội chủ nghĩa Việt Nam tại Vương quốc Liên hiệp Anh và Bắc Ireland xác nhận nghệ sĩ Bạch Tuyết đã hoàn thành luận án tiến sĩ về nghệ thuật sân khấu các nước Đông Nam Á vào thế kỷ 21. Văn bản xác nhận này ghi ngày 31-10-1995. Ngoài ra, đại diện nghệ sĩ Bạch Tuyết còn cung cấp hình ảnh văn bản Đại sứ đặc mệnh toàn quyền nước Cộng hòa xã hội chủ nghĩa Việt Nam tại Bulgaria gửi Bộ Văn hóa và Thông tin, Thành ủy TP.HCM vào ngày 19-12-1995 về việc nghệ sĩ Bạch Tuyết đã bảo vệ thành công luận án và được phong học vị \"tiến sĩ nghệ thuật\". Nghệ sĩ Bạch Tuyết có nhiều đóng góp cho cải lương Việt Nam - Ảnh: FBNV Theo Cục Quản lý chất lượng - Bộ Giáo dục và Đào tạo - việc công nhận văn bằng do cơ sở nước ngoài cấp hiện nay được thực hiện theo thông tư 13/2021/TT-BGDĐT. Công nhận văn bằng được thực hiện theo nhu cầu của người có văn bằng hoặc cơ quan quản lý về nhân sự hoặc đơn vị quản lý lao động khi được sự đồng ý của người có văn bằng. Việc công nhận văn bằng do cơ sở giáo dục nước ngoài cấp là xuất phát từ nhu cầu của cá nhân có văn bằng hay các đơn vị, tổ chức sử dụng người có văn bằng nước ngoài. Để có căn cứ kết luận được một văn bằng cụ thể có được công nhận hay không phải thực hiện theo đúng trình tự và dựa trên các hồ sơ được cung cấp đầy đủ theo quy định. Vì vậy nghệ sĩ Bạch Tuyết muốn được công nhận bằng tiến sĩ thì bà cần nộp hồ sơ kèm theo các giấy tờ xác nhận của đại sứ quán và các hồ sơ minh chứng quá trình học tập, bảo vệ luận án tiến sĩ cho Cục Quản lý chất lượng, Bộ Giáo dục và Đào tạo Việt Nam, để được xem xét và cấp giấy công nhận giá trị văn bằng. Hiện nay nghệ sĩ Bạch Tuyết chưa thực hiện thủ tục xác nhận bằng tiến sĩ. Tuy nhiên trao đổi với Tuổi Trẻ Online, một chuyên gia giáo dục tại Anh cho biết: \"Tìm trong danh sách cựu sinh viên của RADA (Học viện Kịch nghệ Hoàng gia - PV) không thấy bà Tuyết, dù tìm theo họ, tên, hay bất cứ chữ nào trong tên của bà ấy tại địa chỉ: https://www.rada.ac.uk/profiles Giả sử ảnh chụp bằng của bà Tuyết là thật, thì tấm bằng ấy dường như không phải bằng tiến sĩ, mà chỉ là một chứng nhận khen thưởng. Chữ ký trên chứng nhận khen thưởng có vẻ là chữ ký thật của hiệu trưởng RADA vào thời điểm năm 1995, đó là Nicholas Barter - hiệu trưởng RADA giai đoạn 1993-2007. Chữ ký của ông này cũng xuất hiện trên những bằng cấp, chứng nhận khác của RADA trong giai đoạn Nicholas Barter làm hiệu trưởng. Không tìm thấy luận án tiến sĩ nào có tên \"The adaptation of the traditional theatrical art of Southeast Asian countries with modern living conditions of the audience in the 21st century\" như báo chí đưa tin. Tôi kết luận sơ bộ bà Tuyết chỉ có chứng nhận khen thưởng của RADA, chứ không phải cựu sinh viên hay có bằng tiến sĩ của RADA\". Hôm 17-1, Forbes lựa chọn nghệ sĩ Bạch Tuyết vào top 50 người phụ nữ trên 50 tuổi (50 Over 50) có tầm ảnh hưởng lớn nhất châu Á. Về lựa chọn này, tờ tạp chí viết: \"Nguyễn Thị Bạch Tuyết (tên đầy đủ) là một nghệ sĩ của mọi nhà ở Việt Nam, được biết đến với dòng nhạc cải lương - một loại hình ca kịch truyền thống hiện đại. Bà đã lấy bằng tiến sĩ vào năm 1995 và ở độ tuổi 60, bà được công nhận là nghệ sĩ nhân dân, sự công nhận cao nhất của Việt Nam dành cho những người trong ngành sáng tạo\".",
        "author": "TRẦN HUỲNH",
        "date": "28/11/2024 13:52 GMT+7",
        "url": "https://tuoitre.vn/nghe-si-bach-tuyet-co-bang-tien-si-hay-chi-la-chung-nhan-khen-thuong-cua-rada-20241128122710046.htm",
        "category": [
            "Bạch Tuyết",
            "nghệ sĩ Bạch Tuyết",
            "bằng tiến sĩ",
            "luận án tiến sĩ",
            "nạn bằng giả"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/28/tuoitre-nu-1-20241128122710046.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "13"
        },
        {
            "heart": "12"
        }
    ],
    "comments": [
        {
            "commentId": "d2115bde-f4f8-4d8e-9017-b985024716aa",
            "author": "Thọ",
            "text": "Tiến sĩ thì có Luận Án và Bằng cấp Dr hẳn hoi.",
            "date": "2024-11-28T14:09:48.7154247",
            "vote react list": [
                {
                    "like": "4"
                },
                {
                    "heart": "6"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "140bfc91-8800-4a12-bbe2-58bf09e50c63",
            "author": "Khán giả Saigon",
            "text": "Mong nghệ sỹ Bạch Tuyết có lời giải thích với công chúng.",
            "date": "2024-11-28T14:14:23.5067416",
            "vote react list": [
                {
                    "like": "3"
                },
                {
                    "heart": "3"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "41bd0bd4-6b18-4125-9a46-6bf99de07994",
            "author": "Tư Cò Ne",
            "text": "Ý trời! Là sao vậy? Thực hư ra sao kính mong các cấp làm rõ.",
            "date": "2024-11-28T14:08:02.2057626",
            "vote react list": [
                {
                    "heart": "3"
                },
                {
                    "sad": "1"
                },
                {
                    "angry": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "165bb4e1-e6d7-41c1-b773-fc43f5c0185e",
            "author": "Mộng ban đầu",
            "text": "Ô! Chuyện này là sao mọi người ơi?",
            "date": "2024-11-28T14:10:21.208912",
            "vote react list": [
                {
                    "heart": "1"
                },
                {
                    "laugh": "3"
                },
                {
                    "sad": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "b0626442-f570-4fac-a09c-8f2e62dabb3d",
            "author": "Gia Thịnh",
            "text": "Chuyện này có đúng không? Tại sao lại như vậy?",
            "date": "2024-11-28T14:29:45.8291342",
            "vote react list": [
                {
                    "heart": "1"
                },
                {
                    "laugh": "1"
                },
                {
                    "angry": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "7c97f5ba-1ed0-424c-8bc3-b67099de7b6b",
            "author": "Chánh Nghĩa",
            "text": "Rất mong NSND Bạch Tuyết lên tiếng hồi âm cho độc giả, khán giả biết ạ.",
            "date": "2024-11-28T14:35:19.5906429",
            "vote react list": [
                {
                    "like": "1"
                },
                {
                    "heart": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "750fe9d4-78c7-4efa-b568-9f718b62eb3c",
            "author": "Huỳnh Phúc Lợi",
            "text": "Xin lỗi nếu là sự thật thì đây là chấn động của showbiz Việt!",
            "date": "2024-11-28T14:28:11.8477656",
            "vote react list": [
                {
                    "like": "1"
                },
                {
                    "heart": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "066b8ba9-7f6b-4452-85bf-bfc1d8c140e3",
            "author": "dan",
            "text": "Từ năm 2000 mình đã rất thích giọng hát, văn từ và cách nhã chữ trong cách hát cải lương của Bạch Tuyết, nhất là tuồng Nguyệt Khuyết. Mong sớm có kết quả rõ ràng việc này, hy vọng mình không thất vọng.",
            "date": "2024-11-28T14:28:24.5955167",
            "vote react list": [
                {
                    "heart": "2"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "b915c48e-d9e6-4888-8a98-fa6fbfcae82f",
            "author": "Chú Lùn",
            "text": "Vụ này chắc chắn sẽ ồn ào và ảnh hưởng hình ảnh những người trong cuộc đây, tôi nghĩ cũng không cần thiết, vì những đóng góp cho bộ môn cải lương của cô Bạch Tuyết thì đã được giới mộ điệu công nhận rồi!",
            "date": "2024-11-28T14:48:48.4016989",
            "vote react list": [
                {
                    "like": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "af9a3ec4-c870-456b-add9-eb92a9b8d7d2",
            "author": "Phúc ",
            "text": "Mong các cấp, ban ngành làm sáng tỏ",
            "date": "2024-11-28T14:30:58.8942865",
            "vote react list": [
                {
                    "laugh": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "9334e297-fff6-427b-85f4-ac3bc9e085b7",
            "author": "Phương Mỹ Linh",
            "text": "Sự thật rồi sẽ được phơi bày sáng tỏ thôi.",
            "date": "2024-11-28T15:12:15.3737401",
            "vote react list": [
                {
                    "heart": "1"
                }
            ],
            "comment replies": []
        },
        {
            "commentId": "6c245af6-2605-4d67-97c1-e738b29db949",
            "author": "Công Huyền Tôn Nữ Minh Tân",
            "text": "Ôi thần tượng của tôi! ",
            "date": "2024-11-28T14:52:53.0669752",
            "vote react list": [
                {
                    "heart": "1"
                }
            ],
            "comment replies": []
        }
    ]
}