{
    "post_details": {
        "postId": "20241127200648239",
        "title": "Hội nghị nhà đầu tư HDBank 2024: Lý giải chuỗi tăng trưởng cao liên tục",
        "content": "Tại Hội nghị nhà đầu tư 2024 tổ chức chiều nay, 27-11, HDBank tiết lộ dự kiến vượt kế hoạch lợi nhuận năm, tạo đà tăng trưởng cao cho giai đoạn nối tiếp. Ông Phạm Văn Đẩu - giám đốc tài chính HDBank - chia sẻ tại hội nghị - Ảnh: QUANG ĐỊNH Tại hội nghị, đại diện HDBank đã chia sẻ kết quả kinh doanh tăng trưởng cao trong 9 tháng đầu năm 2024, với lợi nhuận trước thuế 12.655 tỉ đồng, tăng 46,6% so với cùng kỳ. Tổng tài sản đạt 629.000 tỉ đồng, tăng 23,9%. Tỉ lệ nợ xấu theo quy định Ngân hàng Nhà nước được kiểm soát ở mức 1,46%, thấp hơn nhiều so với trung bình ngành. Tỉ lệ ROE đạt 26,7%, ROA đạt 2,2%, trong nhóm dẫn đầu toàn ngành. Chia sẻ về triển vọng kết quả kinh doanh cả năm 2024, ông Phạm Văn Đẩu - giám đốc tài chính HDBank - cho biết ngân hàng tin tưởng sẽ vượt các chỉ tiêu lợi nhuận 15.852 tỉ cổ đông giao và dự kiến đạt tới trên 16.000 tỉ đồng. Kết quả của năm 2024 cũng sẽ tạo đà thuận lợi cho các mục tiêu tăng trưởng cao năm tới, khi HDBank đang sở hữu tiềm lực tài chính mạnh mẽ, an toàn vốn theo chuẩn Basel II đạt tới 14,8%, mức cao trong nhóm dẫn đầu toàn ngành; các chỉ tiêu an toàn thanh khoản cao. Ông Trần Hoài Nam - phó tổng giám đốc HDBank - Ảnh: QUANG ĐỊNH Về kế hoạch kinh doanh năm tới, ông Trần Hoài Nam - phó tổng giám đốc HDBank - chia sẻ HDBank sẽ tiếp tục thực thi chiến lược ngân hàng bán lẻ đa năng, đẩy mạnh kinh doanh số, phát huy lợi thế từ hệ sinh thái khách hàng giàu tiềm năng trong các chuỗi giá trị lớn, tích hợp toàn diện các yêu tố môi trường, xã hội và quản trị (ESG) vào hoạt động để tăng trưởng cao, bền vững. HDBank dự kiến kế hoạch các chỉ tiêu tăng trưởng năm tới sẽ đạt từ 25%, với lợi nhuận trước thuế đạt khoảng 20.000 tỉ đồng, tăng 25% so với năm 2024. Đồng thời ngân hàng sẽ tiếp nối truyền thống trả cổ tức cao và đều đặn như kế hoạch đại hội cổ đông đã thông qua. Ông Marcin Miller - đồng tổng giám đốc Ngân hàng số HDBank - cho biết số lượng giao dịch số tăng mạnh lên gần 76 triệu trong 9 tháng đầu năm, tăng 80,4% so với cùng kỳ. Tỉ lệ giao dịch số cũng tăng lên đến 97%, tăng 6% so với cùng kỳ. Ông Marcin Miller - đồng tổng giám đốc Ngân hàng số HDBank - cho biết số lượng giao dịch số tăng mạnh lên gần 76 triệu trong 9 tháng đầu năm - Ảnh: QUANG ĐỊNH Có được kết quả này là do HDBank đã tiên phong trong tự động hóa bằng robot. Số hóa hành trình khách hàng liên quan đến mở tài khoản, mở thẻ tín dụng và tiền gửi có kỳ hạn, giao dịch ngoại hối trực tuyến và phát hành thư tín dụng. HDBank cũng là ngân hàng đầu tiên tại Việt Nam hợp tác với AWS (nhà cung cấp dịch vụ điện toán đám mây), một thành viên của Amazon.com để triển khai dịch vụ Amazon Elastic Kubemetes nhằm hỗ trợ chuyển đổi số toàn diện. HDBank cũng thúc đẩy việc thực hiện eKYC và cung cấp các giải pháp xác thực công nghệ hàng đầu phục vụ xác thực khách hàng và bảo mật thông tin như OCR, nhận diện khuôn mặt, phát hiện sống động và NFC. Ngân hàng cũng tăng cường đầu tư cho chuyển đổi số cũng như phát triển nông nghiệp và nông thôn. HDBank là ngân hàng đầu tiên ra mắt trang web 63 tỉnh thành với thiết kế dành riêng cho khách hàng tại từng tỉnh/thành phố. Cũng theo công bố, hơn 80% khách hàng mới của HDBank trong 9 tháng đầu năm được thu hút thông qua các kênh số. Chiến lược chuyển đổi số của HDBank đạt kết quả mong đợi nhờ áp dụng 3 bước: Tự động hóa, thiết kế lại, tái hình dung, từ đó cải thiện trải nghiệm khách hàng. 9 tháng đầu năm 2024, HDBank đã thu hút lượng khách hàng mới cao hơn cả năm 2023, trong đó 85% lượng khách hàng mới là qua các kênh số, trong khi cùng kỳ là 55%. \"Điều này chỉ ra rằng thói quen, hành vi người dùng hiện nay đã rất khác. Do vậy những tiện ích mang lại cũng phải đáp ứng nhu cầu của công dân số. HDBank cũng đã thiết kế lại quy trình sao cho khách hàng trải nghiệm có trải nghiệm đa kênh (Omni Channel) một cách mượt mà nhất\", ông Marcin Miller cho biết. HDBank đã giới thiệu nhiều dịch vụ trên ứng dụng di động HDBank, cho phép khách hàng quản lý tài chính cá nhân nhanh chóng, an toàn và thuận tiện. Người dùng HDBank có thể dễ dàng đăng ký thành viên Skyjoy và kết nối với hơn 250 đối tác tại Việt Nam… Thời gian qua, HDBank cũng chủ động thực thi trách nhiệm xã hội. Cụ thể, HDBank dành gói tín dụng ưu đãi 12.000 tỉ đồng hỗ trợ thiết thực cho khách hàng chịu ảnh hưởng bởi bão lũ. Theo đó ngân hàng triển khai gói tín dụng 10.000 tỉ đồng với mức lãi suất cho vay thấp hơn thông thường 1-2%/năm. Đồng thời HD SAISON - đơn vị thành viên của HDBank - đã đưa ra gói tín dụng 2.000 tỉ đồng với lãi suất ưu đãi chỉ bằng 50% lãi suất cho vay thông thường. Cùng với đó, HDBank điều chỉnh 1%/năm lãi suất cho các khoản vay hiện hữu phục vụ sản xuất kinh doanh của khách hàng thuộc nhóm đối tượng bị ảnh hưởng nói trên. Đối với các khoản vay sản xuất kinh doanh mới, HDBank ưu đãi lãi suất giảm 2%/năm trong 3 tháng đầu tiên so với lãi suất hiện hành, hoặc 0% cho tháng đầu tiên. Lãnh đạo HDBank cho biết với tinh thần trách nhiệm và sẻ chia, HDBank dùng chính nguồn lực từ lợi nhuận và tiếp tục nỗ lực tiết giảm chi phí, đồng hành cùng khách hàng trong giai đoạn này.",
        "author": "MINH THÀNH",
        "date": "27/11/2024 20:18 GMT+7",
        "url": "https://tuoitre.vn/hoi-nghi-nha-dau-tu-hdbank-2024-ly-giai-chuoi-tang-truong-cao-lien-tuc-20241127200648239.htm",
        "category": [
            "HDBank",
            "lợi nhuận",
            "vượt kế hoạch",
            "hội nghị nhà đầu tư",
            "ngân hàng số"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127200648239.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "1"
        },
        {
            "heart": "1"
        }
    ],
    "comments": []
}