{
    "post_details": {
        "postId": "20241126122914086",
        "title": "TAND tỉnh Đắk Lắk xác nhận 2 cán bộ bị tạm giữ liên quan đến vụ nhận hối lộ ở Tòa cấp cao Đà Nẵng",
        "content": "Đại diện Tòa án nhân dân tỉnh Đắk Lắk xác nhận 2 cán bộ của tòa bị Cơ quan điều tra Viện Kiểm sát nhân dân tối cao tạm giữ để mở rộng điều tra vụ nhận hối lộ xảy ra tại Đà Nẵng. Trụ sở Tòa án nhân dân tỉnh Đắk Lắk - Ảnh: THẾ THẾ Sáng 26-11, được sự ủy quyền, một lãnh đạo Văn phòng Tòa án nhân dân tỉnh Đắk Lắk xác nhận 2 cán bộ của đơn vị đã bị Cơ quan điều tra Viện Kiểm sát nhân dân tối cao tạm giữ để mở rộng điều tra vụ nhận hối lộ xảy ra tại Đà Nẵng. Theo vị này, ngày 25-11, Tòa án nhân dân tỉnh Đắk Lắk được thông báo từ Cơ quan điều tra Viện Kiểm sát nhân dân tối cao đề nghị cung cấp hồ sơ tài liệu để mở rộng điều tra 1 vụ án xảy ra tại Đà Nẵng. \"Cơ quan điều tra Viện Kiểm sát nhân dân tối cao cũng đã triệu tập, tạm giữ 2 cán bộ của Tòa án nhân dân tỉnh Đắk Lắk để phục vụ điều tra. Cơ quan điều tra Viện Kiểm sát nhân dân tối cao yêu cầu  là đang mở rộng điều tra nên thông tin vụ án, danh tính 2 người bị tạm giữ không được tiết lộ\", vị này nói. Vị lãnh đạo Văn phòng Tòa án nhân dân tỉnh Đắk Lắk cho hay tòa chỉ được Cơ quan điều tra Viện Kiểm sát nhân dân tối cao yêu cầu cung cấp hồ sơ, tài liệu và mời 2 cán bộ làm việc liên quan đến việc mở rộng điều tra vụ ông Phạm Việt Cường - phó chánh án Tòa án nhân dân cấp cao tại Đà Nẵng -  bị bắt để điều tra về hành vi nhận hối lộ. Cùng ngày, lãnh đạo Cục Thi hành án dân sự tỉnh Đắk Lắk xác nhận Cơ quan điều tra Viện Kiểm sát nhân dân tối cao đã bắt một chấp hành viên thuộc Chi cục Thi hành án dân sự TP Buôn Ma Thuột liên quan đến vụ án nêu trên. Tuy nhiên chấp hành viên vừa bị bắt về hành vi gì chưa rõ.",
        "author": "TRUNG TÂN",
        "date": "26/11/2024 13:39 GMT+7",
        "url": "https://tuoitre.vn/tand-tinh-dak-lak-xac-nhan-2-can-bo-bi-tam-giu-lien-quan-den-vu-nhan-hoi-lo-o-toa-cap-cao-da-nang-20241126122914086.htm",
        "category": [
            "tỉnh Đắk Lắk",
            "Nhân dân Tối cao",
            "nhận hối lộ",
            "văn phòng",
            "tòa án"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/26/tuoitre-nu-1-20241126122914086.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "3"
        },
        {
            "heart": "3"
        }
    ],
    "comments": []
}