{
    "post_details": {
        "postId": "20241125124235811",
        "title": "Đắk Nông chỉ đạo khẩn chống bạo lực học đường\n\n\n\n\n1",
        "content": "UBND tỉnh Đắk Nông vừa chỉ đạo ngành chức năng có biện pháp ngăn chặn bạo lực học đường sau vụ việc 2 học sinh cấp 2 đâm bạn trọng thương. Vụ bạo lực học đường gần đây nhất ở Đắk Nông xảy ra tại Trường THCS Nguyễn Huệ (Đắk Mil) - Ảnh: tư liệu Tuổi Trẻ Ngày 25-11, tin từ UBND tỉnh Đắk Nông cho biết sau vụ 2 học sinh cấp 2 đâm bạn trọng thương, tỉnh có chỉ đạo khẩn chống bạo lực học đường. Văn bản do bà Tôn Thị Ngọc Hạnh - phó chủ tịch UBND tỉnh Đắk Nông - ký ban hành gửi Sở Giáo dục và Đào tạo, các địa phương tăng cường các biện pháp chống bạo lực học đường ở các trường học. UBND tỉnh Đắk Nông cho biết thời gian qua ngành giáo dục địa phương đã có nhiều giải pháp để tạo ra môi trường học đường thân thiện, học sinh sáng tạo. Tuy nhiên gần đây ở tỉnh \"có nhiều vụ bạo lực học đường ở các trường học có tính chất và mức độ nghiêm trọng, làm ảnh hưởng đến thể chất, tinh thần học sinh, môi trường giáo dục và gây lo lắng, bức xúc cho xã hội\". UBND tỉnh Đắk Nông cho rằng cần có các biện pháp hiệu quả hơn để tạo nên môi trường giáo dục lành mạnh, thân thiện, chống bạo lực học đường. UBND tỉnh chỉ đạo Sở Giáo dục và Đào tạo tăng cường công tác phối hợp giữa gia đình và nhà trường trong việc giáo dục đạo đức, lối sống, văn hóa cho học sinh trong môi trường học tập. Các trường học cũng phải nâng cao nhận thức và trách nhiệm phòng chống bạo lực học đường. Nắm bắt tâm tư học sinh để sớm phát hiện, tố giác, ngăn chặn và can thiệp kịp thời các hành vi có nguy cơ xảy ra bạo lực học đường, tránh hậu quả đáng tiếc. Đối với các cơ sở giáo dục, tỉnh yêu cầu chú trọng việc tổ chức giáo dục kỹ năng sống, công tác tư vấn tâm lý, kỹ năng ứng xử và khả năng xử lý các tình huống liên quan đến việc phát sinh bạo lực học đường. Tăng cường kiểm tra, giám sát đối với cơ sở giáo dục, việc phối hợp giữa nhà trường với gia đình, xã hội trong việc phòng chống bạo lực học đường. Các cơ sở giáo dục tăng cường trách nhiệm trong nhận diện, phát hiện kịp thời các vấn đề và can thiệp kịp thời để không xảy ra bạo lực học đường. Tổ chức kiểm tra, giám sát các công tác phòng chống bạo lực học đường, đảm bảo an ninh, trật tự, an toàn trường học với nhà trường và công an địa phương. UBND tỉnh Đắk Nông cũng chỉ đạo huyện Đắk Mil làm rõ trách nhiệm, xử lý theo quy định về hành vi bạo lực học đường xảy ra tại Trường THCS Nguyễn Huệ, báo cáo kết quả trong tháng 11-2024. Vụ học sinh học sinh Trường THCS Hoàng Văn Thụ (Cư Jut, Đắk Nông) đánh nhau, lột đồ - Ảnh: cắt từ clip Trước đó, như Tuổi Trẻ Online đã đưa tin, sáng 11-11, sau buổi chào cờ tại Trường THCS Nguyễn Huệ (huyện Đắk Mil, tỉnh Đắk Nông), có 2 nhóm học sinh xích mích, mâu thuẫn và xô xát với nhau gây hậu quả nghiêm trọng. Theo báo cáo của Phòng Giáo dục và Đào tạo huyện Đắk Mil, 2 học sinh nam mâu thuẫn với 2 em nữ sinh rồi dùng kéo, vật nhọn đâm bạn. Vụ việc khiến 2 nữ sinh bị thương, trong đó 1 em bị tràn máu, tràn khí, có vết thương thấu phổi phải đưa đi cấp cứu. Hiện Phòng Giáo dục và Đào tạo huyện Đắk Mil đang yêu cầu xử lý kỷ luật các học sinh liên quan và phối hợp với công an trong xử lý vụ việc. Phòng cũng có văn bản gửi đến các nhà trường yêu cầu thực hiện các biện pháp phòng ngừa bạo lực học đường. Trước đó, vào ngày 15-3-2024, 1 đoạn clip dài hơn 6 phút ghi lại cảnh 1 nữ sinh cấp 2 bị lột áo quỳ dưới đất. Vụ việc xảy ra tại xã Đắk Đrông và nhóm học sinh đánh bạn và nạn nhân đều là học sinh Trường THCS Hoàng Văn Thụ (Cư Jut, Đắk Nông). Theo số liệu trên Cổng thông tin điện tử Bộ Giáo dục và Đào tạo, tính từ ngày 1-9-2021 đến ngày 5-11-2023, cả nước xảy ra 699 vụ bạo lực học đường liên quan đến 2.016 học sinh, trong đó có 854 học sinh là nữ. Trung bình cứ 50 trường học xảy ra 1 vụ bạo lực học đường.",
        "author": "MINH PHƯƠNG",
        "date": "25/11/2024 14:22 GMT+7",
        "url": "https://tuoitre.vn/dak-nong-chi-dao-khan-chong-bao-luc-hoc-duong-20241125124235811.htm",
        "category": [
            "Bạo lực học đường",
            "Đắk Nông",
            "Bộ Giáo dục và Đào",
            "học sinh cấp 2"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/25/tuoitre-nu-1-20241125124235811.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "2"
        },
        {
            "heart": "2"
        }
    ],
    "comments": [
        {
            "commentId": "31e5db64-ded7-44dd-b52e-3cb00f030c5e",
            "author": "MP",
            "text": "Ngành giáo dục hoàn toàn thụ động, thiếu quyết liệt trong việc xử lý bạo lực học đường. Giải pháp bao nhiêu năm không thay đổi trong khi thực tế tình trạng này diễn biến nghiêm trọng hơn qua từng năm",
            "date": "2024-11-27T09:07:38.0221646",
            "vote react list": [],
            "comment replies": []
        }
    ]
}