{
    "post_details": {
        "postId": "20241127170837117",
        "title": "Có xe đạp, đường đến trường gần hơn\n\n\n\n\n1",
        "content": "200 học sinh khó khăn của Thừa Thiên Huế được tặng xe đạp để đường đến trường gần hơn, trong chương trình học bổng Gieo mầm tri thức do báo Tuổi Trẻ phối hợp với Tỉnh Đoàn tổ chức. Bà Nguyễn Thị Long (53 tuổi, trú thôn Tân Bình, xã Phong Bình, huyện Phong Điền, Thừa Thiên Huế) cùng cháu gái đi ghe đến nhận học bổng Gieo mầm tri thức - Ảnh: NHẬT LINH Chiều 27-11, báo Tuổi Trẻ phối hợp với Tỉnh Đoàn Thừa Thiên Huế trao tặng 200 suất học bổng Gieo mầm tri thức cho các bạn học sinh nghèo vượt khó của tỉnh, gồm những chiếc xe đạp và dụng cụ học tập trị giá 2 triệu đồng/suất. Có xe đạp, đường đến trường đã gần hơn - Video: NHẬT LINH - MAI HUYỀN - TÔN VŨ Trước đó lễ trao học bổng tại Huế dự kiến diễn ra vào sáng 26-11 nhưng đã phải hoãn lại do mưa lũ, nhiều nơi ở huyện Phong Điền hiện vẫn còn ngập khoảng 30 - 40cm. Bà cháu cùng đến nhận xe đạp Chiều 27-11, nước lũ trên các con sông ở Thừa Thiên Huế đã rút dần, trời trở nắng ráo sau nhiều ngày mưa lớn. Tuy vậy nhiều nơi thấp trũng ở huyện Phong Điền vẫn còn ngập nước khoảng 30 - 40cm khiến việc đi lại của người dân gặp nhiều khó khăn. Hay tin chiều nay cháu ngoại của mình được nhận học bổng Gieo mầm tri thức của báo Tuổi Trẻ, bà Nguyễn Thị Long (53 tuổi, trú thôn Tân Bình, xã Phong Bình, huyện Phong Điền, Thừa Thiên Huế) đã nhờ người họ hàng lấy ghe để chở hai bà cháu qua vùng nước ngập đến điểm trao ở UBND xã Phong Bình từ rất sớm. Theo bà Long, thôn Tân Bình cách điểm trao hơn 8km, hiện nước vẫn còn ngập khoảng 40cm, việc đi lại chủ yếu bằng ghe, thuyền. \"Chiếc xe đạp là niềm mơ ước bấy lâu của cháu ngoại tôi nên tôi sợ nếu đi trễ thì nó không được nhận. Ăn trưa xong là hai bà cháu hối hả khăn gói gọi ghe đi đến điểm nhận học bổng luôn\", bà Long bộc bạch. Bạn Hồ Thùy Linh (học sinh lớp 9/2 Trường THCS Phong Bình, Thừa Thiên Huế) vui mừng khi nhận được xe đạp của học bổng Gieo mầm tri thức - Ảnh: NHẬT LINH Cháu ngoại của bà Long, em Võ Thị Lam Phương (lớp 4 Trường tiểu học Phong Bình) không có cha, mẹ cũng lập gia đình mới, từ nhỏ em ở với ông bà ngoại. Dù gia cảnh khó khăn nhưng Phương học rất giỏi, năm nào cũng có giấy khen học sinh khá của trường. Nhà cách trường hơn 8km nhưng Phương chưa vắng học ngày nào. Thường ngày em đi nhờ xe bạn học ở cùng thôn, có hôm em tự đi bộ đến trường. \"Em muốn sau này trở thành bác sĩ để chữa bệnh cho ông bà ngoại của em\", Phương nói khi được hỏi ước mơ sau này. Hoàn cảnh của Lam Phương là đại diện cho hoàn cảnh khó khăn của 200 bạn học sinh nghèo vượt khó ở huyện Phong Điền, tỉnh Thừa Thiên Huế được nhận học bổng Gieo mầm tri thức của báo Tuổi Trẻ năm nay. Ông Phạm Văn Hóa, phó giám đốc Agribank chi nhánh Phú Nhuận - Ảnh: NHẬT LINH Mỗi suất học bổng trị giá 2 triệu đồng, gồm xe đạp và dụng cụ học tập. Tổng trị giá chương trình tại Thừa Thiên Huế là hơn 400 triệu đồng do Agribank chi nhánh Phú Nhuận, TP.HCM tài trợ. Sau lễ trao tại tỉnh Thừa Thiên Huế, chương trình sẽ tiếp tục trao cho các em học sinh của tỉnh Đắk Lắk và Cà Mau, mỗi tỉnh 200 suất học bổng với tổng trị giá ở mỗi tỉnh hơn 400 triệu đồng. Ông Phạm Văn Hóa, phó giám đốc Agribank chi nhánh Phú Nhuận, nói rằng nơi nào khó khăn, có những tấm gương học sinh nghèo hiếu học thì học bổng Gieo mầm tri thức sẽ đến với nơi đó. Theo ông Hóa, năm 2024, Agribank chi nhánh Phú Nhuận tiếp tục tài trợ chương trình Gieo mầm tri thức 800 suất học bổng trị giá 1,6 tỉ đồng cho các tỉnh Thừa Thiên Huế, Quảng Trị, Đắk Lắk và Cà Mau. Như vậy tính đến nay, trong 7 năm chương trình Gieo mầm tri thức đã trao tổng cộng 4.565 suất học bổng, trị giá hơn 9,31 tỉ đồng. \"Những suất học bổng gồm quà tặng và xe đạp sẽ giúp các em học sinh đỡ phần nhọc nhằn trên con đường đến với tri thức. Hy vọng rằng với những món quà hết sức ý nghĩa này sẽ giúp các bạn vững bước trên con đường học tập, trở thành những người thành đạt và có ích cho xã hội\", ông Hóa nói. Ông Nguyễn Ngọc Hòa - Chủ tịch Hội đồng thành viên Công ty Đầu tư Tài chính Nhà nước TP.HCM - nói rằng bản thân ông rất vui mừng khi được trở lại quê hương Phong Bình để trao học bổng cho các bạn học sinh. Ông Hòa nói rằng học bổng này sẽ giúp các bạn học sinh nghèo vững bước hơn trên con đường đến trường, học tập thành tài. \"Tôi hi vọng rằng với những chiếc xe đạp này, các bạn sẽ sớm vượt qua gian khó, chinh phục những đỉnh cao của tri thức để xây dựng quê hương ngày càng phát triển, giàu mạnh\", ông Hòa nói. Kể từ 2018 cho đến nay, học bổng Gieo mầm tri thức trải dài khắp các tỉnh, từ vùng đồng bằng Kiên Giang, Vĩnh Long, Bến Tre, Tây Ninh… đến các tỉnh Tây nguyên như Đắk Lắk, Đắk Nông… ra đến các tỉnh miền Trung gian khó Quảng Trị, Phú Yên, Thừa Thiên Huế… các tỉnh miền núi phía Bắc như Tuyên Quang, Nam Định… Chương trình đã nâng bước các em học sinh ở những vùng sâu, vùng xa nhất có điều kiện đến trường thuận lợi hơn. Ông Đinh Minh Trung, phó tổng biên tập báo Tuổi Trẻ, trao học bổng cho các bạn học sinh nghèo Thừa Thiên Huế - Ảnh: NHẬT LINH Ông Nguyễn Mạnh Hùng, giám đốc Agribank chi nhánh Phú Nhuận, TP.HCM, trao học bổng cho các bạn học sinh nghèo Thừa Thiên Huế - Ảnh: NHẬT LINH Đại diện các nhà tài trợ, báo Tuổi Trẻ, Tỉnh Đoàn Thừa Thiên Huế và địa phương chụp hình lưu niệm cùng các bạn học sinh nghèo vượt khó được nhận học bổng Gieo mầm tri thức - Ảnh: NHẬT LINH Niềm vui của các bạn học sinh nghèo xứ Huế khi được nhận xe đạp mới - Ảnh: NHẬT LINH",
        "author": "NHẬT LINH",
        "date": "27/11/2024 17:53 GMT+7",
        "url": "https://tuoitre.vn/vuot-nuoc-ngap-de-den-nhan-chiec-xe-dap-mo-uoc-20241127170837117.htm",
        "category": [
            "Gieo mầm tri thức",
            "Thừa Thiên Huế",
            "xe đạp",
            "Agribank",
            "Nước lũ"
        ],
        "audio podcast": [
            "https://tts.mediacdn.vn/2024/11/27/tuoitre-nu-1-20241127170837117.m4a"
        ]
    },
    "vote_reactions": [
        {
            "star": "0"
        },
        {
            "like": "4"
        },
        {
            "heart": "3"
        }
    ],
    "comments": [
        {
            "commentId": "2a8e9ffc-d427-4d2f-8b3f-28d4949ef817",
            "author": "Lan Anh ",
            "text": "Được như thế này cũng quý nhưng thực tế chỉ là \"cứu ngặt\" và thể hiện tinh thần tương trợ mà thôi, còn về lâu về dài cần có những chính sách tích cực của Nhà nước. Còn rất nhiều hoàn cảnh khó khăn chưa được... giúp đỡ. Nếu đời sống người dân không được cải thiện, văn hóa - giáo dục không được quan tâm đúng mức thì mọi nỗ lực khác sẽ không thành công, những thành tựu có được sẽ không bền vững, đất nước khó mà phát triển vì thiếu nền tảng.+",
            "date": "2024-11-27T18:28:07.6683597",
            "vote react list": [
                {
                    "like": "3"
                }
            ],
            "comment replies": []
        }
    ]
}